{
  "source": {
    "topten_url": "https://www.jjwxc.net/topten.php?orderstr=12&novelkind=9&month=0&opt=1",
    "fetched_at": "2026-01-18T18:32:43.875476+00:00",
    "date": "2026/01/19"
  },
  "channel": "二次元言情",
  "count": 24,
  "items": [
    {
      "novelid": 10331504,
      "title": "在木叶被迫营业成玩狗坏女人",
      "author": "四月四十一",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10331504",
      "detail": {
        "article_type": "衍生-言情-架空历史-东方衍生",
        "viewpoint": "所属系列：",
        "word_count": 342768,
        "summary": "桃叶千寻穿越到一个神奇世界\n名为忍者的武装力量上可呼风唤雨，下可碎裂山河，在大陆上互相火拼打得狗脑子满地乱飞\n好消息，出生地在一个叫木叶的和平忍村\n坏消息，她以后也要成为狗脑子队伍一员\n新手礼包开出一个星球战争级品质的金手指后，桃叶千寻吓得灵魂冒烟四十度\n夭寿啦！忍者以后还要打外星人？真的假的，这合理吗？\n为了保命也为了探索世界之谜\n桃叶千寻利用了很多人，积极干成了很多大事，就在她快要把五大国推平，扛着木叶成为大陆の龙头之首前，她最后一个姗姗来迟的小伙伴尖叫大喊:\n充满热血友情和羁绊的jump少年漫不是这样的！\n你应该和主角一起从草根逆袭！过五关斩六将！\n追逐一个永远追不上的目标泼洒几年青春时光，\n最后再和一生的死对头挚友打一架，双双倒在夕阳下看着天空说我原谅世界了，今后我们一起努力吧！\n对方震惊:你怎么硬是拿着早死白月光人设一统大陆，把那群少年漫主角配角玩成你的后宫传啊！\n桃叶千寻:……\n以为自己菌子中毒的桃叶千寻骂了今天负责做饭的蘑菇木遁使一顿\n又拿着小伙伴的剧本在家里看了一夜:\n绝对正义的草根逆袭金发小太阳男主——谁？说的是我最爱用的闪现暗杀王水门酱吗？\n走在黑暗中背负着沉重痛苦与家族使命的名门少爷，号称jump史上第一帅的男配角宇智波——准确点！我这里一窝子宇智波！\n小伙伴:万花筒能力很牛逼的宇智波少爷！\n——我这里一窝子有万花筒的宇智波少爷（怒）\n昨天还有一个爬床被打出去，jump史上第一帅是这样的性格吗？\n除了主角组，还有开创和平时代的木遁使和修罗武神，忍术独步天下的使命前行者……\n这下有点眼熟了\n桃叶千寻沉思片刻，缓缓扭头\n她刚刚才从其中一个的床上爬起来，对方此刻已经任劳任怨帮她梳了一小时的头发，性格很烂但百依百顺，堪称新时代第一人夫\n这不对吧……？\n少年热血漫的角色怎么会变成麦当劳男？\n太ooc了！总之这一定不是我的问题！\n【阅读&排雷须知】\n恋爱脑甜妹（伪）x阳光重男组+宇智波敏感肌组\n女主all\n女主是甜妹脸肉食系，有入室抢劫的阶段爱情\n一二三人称混用，第二人称为主\n乙女正剧五五开，非大女主完美人设，玛丽苏浓度不明总之苏苏苏\n有群穿设定，群穿配角≤2作用仅为搞笑役+推动不知道存不存在的剧情\n群穿配角皆为性缘绝育，无cp发展，和妹只有亲情线，别问逻辑，因为作者想这样写\n拆官配≥3对拆官配≥3对拆官配≥3对\n一时兴起腿肉之作，请勿较真。",
        "tags": [
          "火影"
        ],
        "one_sentence": "立意：健康恋爱人人有责",
        "raw": {
          "全文字数_raw": "342768字",
          "内容标签_raw": "火影"
        }
      }
    },
    {
      "novelid": 10058941,
      "title": "在万国将餐饮业做大做强",
      "author": "鹿蜀X",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10058941",
      "detail": {
        "article_type": "衍生-言情-近代现代-东方衍生",
        "viewpoint": "所属系列：",
        "word_count": 438127,
        "summary": "【每天0点更新，谢谢大家支持╰(*°▽°*)╯】\n可露丽穿越进了一个美食经营类游戏，她也一直以为这个世界是一个童话般的和谐世界。\n她在这个世界里的主线任务是甜点制作以及外卖送达，支线任务是研究饮料，极少的额外任务是制作甜点以外的美食大餐。\n可露丽从陌生到精通，掌握了美味甜甜圈的制作方法，小麦岛岛主好感+10；\n制作神奇饼干跑送外卖，饼干岛岛主好感度+10；\n遇见饱受困扰的岛主，制作浓醇巧克力，可可亚岛岛主好感度+20；\n遇见来访的岛主，制作限定七色手巧糖，糖果岛岛主好感度+20；\n……\n遇见万国女王，制作世间无上精品美味绝顶巨大蛋糕，女王的好感度+100！\n花费了多年的时间，可露丽获得了万国每一位居民、每一位岛主和无上的女王的认同。可露丽准备扩大自己的商业版图，打响自制甜点的名声，将甜点运送至世界的每一处。\n踏出万国，她才发现……\n这不是个美食类游戏吗？怎么唐突变成了战斗类游戏？？\n恶魔果实是什么？霸气又是什么？万国难道不是新手村吗？？\n各位岛主们、还有女王，我一直以为你们是态度亲切的普通人而已，为什么你们的战斗力这么强？\n……这里怎么就我一个普通人啊！！\n————————\n食用说明：\n①女主从头至尾都是普通人，无武力值，不会变强\n②日常向甜文，主经营，涉及战斗的内容不多",
        "tags": [
          "海贼王"
        ],
        "one_sentence": "立意：心有猛虎，细嗅蔷薇",
        "raw": {
          "全文字数_raw": "438127字",
          "内容标签_raw": "海贼王"
        }
      }
    },
    {
      "novelid": 10334070,
      "title": "老公是月柱怎么办",
      "author": "天心小御",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10334070",
      "detail": {
        "article_type": "衍生-言情-架空历史-其他衍生",
        "viewpoint": "所属系列：",
        "word_count": 314085,
        "summary": "-【没看过原著不影响阅读 ，可以当历史衍生看】\n【已到文案情节！！】\n你是一名咒术师。\n你穿越了。\n好消息，大家族的嫡系千金，从小和领主家的少主订婚，有大把时间培养感情。\n坏消息，少主二十岁那年跑路了。\n*\n因为追求至高无上的剑道，成为世界上最强大的剑士，他一念之间就决定抛弃家族。\n走了没半里路，老婆追了上来，给他后背狠狠扇了一巴掌，严胜一个闷声，旁边的缘一睁大眼。\n立花晴冷笑：“夫君独自离开家里，是想要去哪里？”\n严胜：“……”\n缘一：∑(￣□￣;)\n继国夫人处事雷厉风行，在那个时代极为少见，出嫁前是贤名远扬的千金小姐，嫁给继国家主后不到一年就执掌了继国家上下。\n严胜也十分放纵。\n在无上剑道和妻子之间，严胜纠结无比，最后取下了自己的家主令牌给立花晴。\n立花晴顿时眉开眼笑，反手给夫君塞了一袋子钱，含情脉脉：“夫君外出求学，我都明白，这些金子还请带上，不要委屈了自己。”\n然后看向缘一，“这位就是小叔吧，果然是英武不凡。”\n缘一绷着脸不敢吱声，他看见兄长大人的后背好似要发肿了……\n嫂嫂力气恐怖如斯！\n-\n鬼杀队中，月柱大人一向受欢迎。\n每个月，月柱大人都要告别主公，慢吞吞往返家中。\n大概因为他时不时的露面，所以立花晴没怎么被继国家的部下为难，更别说她在严胜离家后不到半个月有了身孕。\n握着家主唯一的儿子，谁敢和她呛声。\n立花晴日子过得美滋滋，老公也越发俊美，给钱给权给儿子，不怎么冒头，脾气又好，还不和这个时代其他男人一样找一堆小妾。\n二十五岁，严胜郁郁归家。\n立花晴很高兴，以为这个战斗狂夫君终于记起来家业了。\n-\n立花晴从某日开始，总是能梦到严胜，从未婚夫时期到夫君时期。\n她没和丈夫提起这个事情。\n直到某次又梦到严胜，却看见他孤独地跪在月光下，她一出现，就侧过了脑袋，六只眼眸望着她，眼中似有恨意。\n“我的妻子不是你。”\n“你食言了。”\n从梦中醒来的立花晴对着空荡荡的卧室，心里庆幸还好老公去外面杀鬼了，一切都是梦。\n隔天老公回家，得知老公想变成鬼的立花晴：……？\n-\n月柱来向主公告假，说要回家一个月。\n主公奇怪，问他是不是受伤了。\n月柱大人沉默片刻，缓缓开口：“在下……要回家打仗，抱歉。”\n主公：“？”\n-\n1.1v1青梅竹马纯爱战神不拆CP严胜（六只眼睛那个也算）\n2.无咒灵世界观，仅存在食人鬼，女主术式暂不解锁，当你无法理解女主行为的时候，可以结合严胜人设来思考。\n3.鬼灭世界观，但战国野史，大概是野史向同人（？）文案是感情对对碰但是正文偏史向剧情流（高亮）以及，继国严胜中心向，分家主月柱将军三大时期，鬼灭剧情集中在月柱时期，觉得鬼灭剧情占比少的慎入。\n4.排雷：有生子，无痛生子（家里真的有皇位继承ovo）\n-架空历史请勿究真/谢绝写作指导/严禁攻击作者\n封面为个人约稿已购买商用权\n——\n康康我的预收呀～同类型战国背景：《成为继国长姐》\n-\n大弟发疯，小弟痴呆，我含泪接过继国家的重担，成为第二个x野富子，洞x院尼，成功把足利家干掉，继国时代开启。\n垂垂老矣的我出巡京畿地区，发现芦苇地中两个人对峙。\n一看，一个是痴呆的小弟，一个是变身贝利亚的大弟。\n俩混账玩意还要手足相残呢！\n我的护卫喝止了他们。\n他们纷纷扭头，痴傻小弟呆怔了一秒，然后滑跪。\n贝利亚大弟瞳孔地震x6，也缓缓跪下。\n“大姐……”\n在我的威逼利诱下，贝利亚大弟把我变成了鬼，我马上就可以永葆青春了。\n得知大弟上头还有个不得了的老板，我勃然大怒，卧榻之侧岂容他人鼾睡，痴呆小弟给我上！\n老掉牙的小弟挥刀嗷嗷去了。\n干死了大弟的顶头上司，大弟莫名其妙成为了新的鬼王。\n太好了大弟，你夜晚领军，我改名换姓成为我的孙女，我们一起干死北方那些x臣x吉，x田x长……！\n小弟不愿意变成鬼，问我他会不会下地狱，大弟瞪着小弟（x6版）。\n我和蔼地告诉他，人死了什么都没了，狗屁地狱，那是骗人的。\n“大姐，那人死后会去哪里？”痴呆小弟眼含希冀。\n“缘一，人死了都会变成烂狗屎。”我温柔地说。\n“大姐，你太粗鲁了！”忍无可忍的黑死牟。\n黑死牟开始后悔，如果他当年没有出走，也许大姐就不会在权力漩涡中变成了现在这副模样……大姐以前明明很温柔的！\n就是打人痛了一点点！\n-\n大弟和我说缘一是神之子。\n我看了他一眼，怜悯说道：“缘一的脑子跟一条香蕉有区别吗？”\n变成鬼的小弟问我：“大姐，香蕉和脑子可以这样比较吗？”\n我给了大弟一个“你看吧”的眼神。\n黑死牟：……\n*\n1.娱乐梗文，吕雉版女主，穿越的。（不是吕雉，是吕雉款）\n2.女主是继国长女，开篇芦苇地兄弟决战。\n3.请勿究真，角色行为不要上升作者，女主是颠人，架空历史，构史同人。\n4.女主有老公，老公入赘的已经死了，有一大堆孙子孙女，会扶持傀儡，实际掌权还是她。打完战国就跑路。",
        "tags": [
          "历史衍生"
        ],
        "one_sentence": "立意：心心相印",
        "raw": {
          "全文字数_raw": "314085字",
          "内容标签_raw": "历史衍生"
        }
      }
    },
    {
      "novelid": 9129606,
      "title": "死掉五次后玩家成了海上亡妻白月光",
      "author": "岫夕",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9129606",
      "detail": {
        "article_type": "衍生-言情-架空历史-东方衍生",
        "viewpoint": "所属系列：",
        "word_count": 315444,
        "summary": "推推预收《这里站不下八个老公这么多》，文案见下方\n——————————\n我叫清水桃，正在玩一款全息游戏《伟大航路职业模拟器》。\n听说这款游戏有个别称叫《伟大航路的一百种死法》，最初，我没有将此当回事。\n我的第一个职业是酿酒师，我兢兢业业按任务清单选料、制曲、发酵……一路从初级酿酒师成为高级酿酒师，离酿酒之神只差一步时，我死了。\n我的第二个职业是医生，我认认真真按任务清单接病人、下诊断、采药……一路从初级医生成为高级医生，离医生之神只差一步时，我死了。\n我的第三个职业是农民，我勤勤恳恳按任务清单选种、开垦、播种……一路从初级农民成为高级农民，离农民之神只差一步时，我死了。\n我的第四个职业是法官，我老老实实按任务接取案件、调查案件、审判案件……一路从初级法官成为高级法官，离法官之神只差一步时，我死了。\n第五个职业我精挑细选选了海军，小心翼翼地升级，跪下来求自己别死了，后来发现跪下来也能死：）\n我觉得这样不行，于是第六个职业，我选了海贼，又氪又肝之下很快成为了第五位海上皇帝，建立了自己的势力范围，打造了一个安全区。\n在我的国度，死亡不再轻易降临。\n之前的号一个个都即将成神，完全放弃未免可惜，幸好我留有数据存档，可以把它们导入新的小号。\n为了节省时间，我同时开了四个小号，交替操作推进升级进度。\n玩家基操，勿6。\n结果不知道哪里来的传言说，海上的第五位皇帝能令时光倒流，能令死者复生。\n不是吧，这话也有人信？\n我回到大号一看。\n嚯，群傻荟萃。\n红头发的四皇、黄头发的皇副、小雀斑的火拳、用刀的七武海、冷冰冰的大将……都来找我要心上人。甚至有人要的是老婆。\n不是，你们的心上人和老婆跟我有……\n哦对，这款游戏中刷NPC的好感度可以带来很多折扣和福利，所以能刷的好感我全刷了。\n结为伴侣更是能给玩家带来大加成，所以在下也浅浅结过几次婚。\n顺手的事ovO\n我骗他们：“你们来晚啦，她们现在是我老婆了。”\n但他们纷纷表示一夫一妻，老婆有妻了，还差个夫。\n这话很难反驳，我只好登小号挨个儿安抚。\n因为小号太多，我伪装得非常费力，离精神分裂症也只差临门一脚。\n还好我有颗聪明的脑袋瓜，想出了治标又治本的解决办法——\n当着他们的面，我又把我的小号们都杀了。\n世界清净了。\n我欣慰地说：“这下你们可以死心了吧？”\n【注意】\n1.女主万人迷类型，大家都爱她，不吃这口注意避雷\n2.不要盲目all in，看一章买一章，不喜欢了及时止损\n3.每日22点更新，不要在我文下提别的文，也不要在别的文下提我的文哦\n——————————\n《这里站不下八个老公这么多》\n我叫……我的游戏昵称是桃桃，我在玩一款名叫《侵蚀》的游戏。\n游戏里存在多种职业，我的职业是[操纵师]。职业特性之一是可以通过缔约伴侣获得buff，增强实力。\n我从迷雾之森抢来了第一个伴侣。他被污染侵蚀后遭家人抛弃，头顶长着一双狼耳，犬齿咬人很凶。\n但玩家有的是力气和手段，总之，靠着一股蛮劲儿，我强行缔约了他。\nBuff确实很香。于是我扭头装了【不结婚就可以谈八个也不犯法】mod。\n在mod加持下，玩家可以偷偷谈八个，且八个伴侣不会发现对方的存在。\n我的第二个伴侣，是高塔之上，银发白袍的教徒。他很好骗，给他戒指就戴上了。——一款全自动缔约伴侣。\n我的第三个伴侣，是王国远征军的军长，宽肩窄腰，红发蓬松，肌肉流畅，一身黑皮仿佛流淌着蜂蜜，像只猎豹。\n我的评价是：好辣！\n馋他身子，人之常情。\n剩下的几个伴侣我有点记不清都长什么样了——玩家没有记住他们的义务。\n总之，得到八个buff后，我如虎添翼，很快通关游戏，登上操纵师之巅。\n再然后，我猝死了。\n好消息：没死成，穿越了。\n坏消息：穿进了《侵蚀》，mod还失效了，现在所有人都知道——操纵师桃桃，她纳了八个老公。\n所有人都坚持他是正宫，现场乱成了一锅粥。最后老公甚至变成了十一个。——哪里来的那么多！竟敢诽谤玩家！！\n大家说要找出桃桃问一问。\n我擦了擦虚汗。\n好消息：桃桃已经死了。\n我穿的是退游前随便捏着玩的一张新脸，和桃桃长得那叫一个两模两样。\n我叫云桃。\n我的心愿是世界和平，我要回乡下种地。",
        "tags": [
          "海贼王"
        ],
        "one_sentence": "立意：爱与梦想，永不辜负",
        "raw": {
          "全文字数_raw": "315444字",
          "内容标签_raw": "海贼王"
        }
      }
    },
    {
      "novelid": 9399377,
      "title": "不要在咒术届里暧昧不清",
      "author": "南十六湘",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9399377",
      "detail": {
        "article_type": "衍生-言情-架空历史-东方衍生",
        "viewpoint": "所属系列：",
        "word_count": 563824,
        "summary": "【超级万人迷all！不看原著不影响阅读】\n【晚九日更，已到文案爆爽情节，可以开吃了！】\n桃原枝的宇宙梦想就是伪装成一个普通人，日常就是坐收一桌子情书、再顺便玩玩小男生就行了。\n讨厌咒术师、讨厌咒术，讨厌一切有关咒术届的所有东西\n直到某天，她工作完刚准备回家就被一个酷似羽毛球的男人按在地上。\n“就是你吧，打着五条家的名号替人破财消灾？”\n“啊！疼疼疼……你知道我舅是谁吗！？敢这么绑我！”\n“谁啊？”\n“我舅舅可是五条！”\n小枝的梦想是…算了，她现在人都到高专了，已经普通不起来了。\n过分关切的舅舅，黏糊糊的同期，以及笑眯眯看着她自称把她养大的杰。\n高专的大家似乎……和想象中有一些不一样？\n昏暗的教室，被反手扣在身后的手，小枝眼泪都出来了，不知道是口水还是泪花滴落在下巴，脸颊红红的。\n“对、对不起呜呜呜呜呜呜！！我不会再讨厌你们了请放过我吧呜呜呜呜呜呜！！！”\n————————\n指南和排雷：\n1.双c、涉及女嬤。\n2.时间线可能有些混乱，细节党勿纠。\n3. 吃点肉食系羽毛球五条，cp五条毋庸置疑。\n4.妹是乖张臭屁的好色大小姐。其实是笨蛋，爱好是一切奢侈品。\n5.第三人称，代入随意。\n注意：舅舅这一称呼纯属女主口嗨无血缘无亲缘、非师生、无任何伦理关系！本文所有男女主均已成年！\n男女主仅为无血缘前辈与后辈关系。\n【下一本：《一直欺负的男同学变强了怎么办》黑泥阴湿骨】",
        "tags": [
          "咒回"
        ],
        "one_sentence": "立意：时间塑造我们成为勇敢有力量的人",
        "raw": {
          "全文字数_raw": "563824字",
          "内容标签_raw": "咒回"
        }
      }
    },
    {
      "novelid": 10369183,
      "title": "跟你们炼狱师徒拼了",
      "author": "惊梦时",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10369183",
      "detail": {
        "article_type": "衍生-言情-近代现代-东方衍生",
        "viewpoint": "所属系列：",
        "word_count": 177552,
        "summary": "水桥怜衣第一千八百零七十八次在心里发誓。\n总有一天，她要跟他们炼狱师徒拼了。\n※※※\n冷知识：\n当一个i人在一个e人大太阳面前露出了“我好可怜”“我好不幸”“我需要帮助”的表情之后，那接下来不管发生什么，都是她自找的（。）\n※※※\ncp猫头鹰大哥\n一个绝望的阴暗批I人被大太阳E人迫害的故事。\nI人就是E人的玩具呀（不是）。\n【本文将于2025年12月24日入v，独家发表于晋江文学城，支持正版，请勿盗文，谢谢。】\n放一下自己的同人预收！下本写这个！\n《某柯学的月球魔术》\n一句话简介：给柯学世界一点小小的型月震撼。\n文案：\n七岁的时候，我梦见姐姐杀掉了全家。\n梦醒之后，我将这件事告诉了姐姐。他微微地笑着，夸我是一个很有才能的孩子。\n于是，在他杀掉全族的人那一晚，姐姐牵着我的手，带我离开了我们从小生活的御山。\n因为我对姐姐说“我想活下去”。所以他让我活下来了。\n在那之后，姐姐将我交给魔女大人抚养，魔女大人开着一家很漂亮的店，店里卖的都是外面没有的东西，只有很少的人能进到店里。\n魔女大人又漂亮又温柔，我很喜欢魔女大人，虽然她有时候会很坏心眼就是了。\n分开的那天，姐姐说他很抱歉，我们不应该生活在一起。\n我很伤心，因为我最喜欢姐姐了。\n但是姐姐说，我们总有一天会再见的。下次见面的时候，我就会杀了他。\n我很高兴，为了那一天早点到来，我一定会每天好好吃饭好好学习，努力成为比魔女大人更厉害的魔术师，不，魔法使。\n这样一来，大家一定都会高兴的。\n——节选自帝丹小学二年A班妙涟寺那夜的作文《我的家人》\n一不小心看到同桌作业的工藤新一：“……”\n“首先……杀人是不对的。无论如何，人都不可以杀人。”他露出了死鱼眼，“还有，别在作文里写小说啊。老师看到会骂你的。”\n“不可以吗？”她问。\n“当然不可以了。”他说，“人命可是很宝贵的。”\n那个时候，那孩子露出了似懂非懂的表情。但她还是乖乖点了点头。\n很多年后，接受了各种月球癫佬三观震撼的工藤新一回想起这一刻的对话，感觉到了一阵强烈的后怕。\n谁知道她说的都是真的啊！！！魔术师这种生物实在是太癫了吧？！",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "给柯学世界一点小小的型月震撼。",
        "raw": {
          "全文字数_raw": "177552字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 9730413,
      "title": "代号:伟大航路！",
      "author": "炒饭大魔王",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9730413",
      "detail": {
        "article_type": "衍生-言情-架空历史-其他衍生",
        "viewpoint": "所属系列：",
        "word_count": 737121,
        "summary": "每天零点准时更新，不要养肥我啊，球球大家看看内容吧QvQ\n预收求收藏\n【在伟大航路玩模拟人生后】:香波地群岛服务员的我在模拟器大杀四方\n【dokidoki～伟大航路恋爱模拟】:穿越到可怕异世界封闭自己，在获得模拟器后开局攻略路飞！\n*\n【代号：伟大航路】是一款尚未开放的，处于测试阶段的，集探索，基建，烹饪，打怪为一体的大世界游戏。\n普蕾尔则是一名被选择进入测试的平平无奇的玩家。\n身为玩家，当然是要符合玩家的身份！\n打怪！\n升级！\n体验大世界！\n落地新手村，开局接到任务即是从一个戴着高帽子的，手拿改装水管的金发男孩手里抢回被劫走的财宝。\n对方身为废品回收站的“恶霸”之一，趁着对方没发现之际——\n【胜利没有方式，偷袭他！】\n【偷袭胜之不武，正向进攻】\n【放弃任务，直接离开】\n当然是选择偷袭啦！\n偷袭失败，普蕾尔看着面色不善的男孩头上顶着的22级和她头上可怜兮兮的2级陷入了沉思。\n她不是玩家吗？\n这不是新手村吗？\n这游戏的npc都那么强的吗？\n直到许久之后，普蕾尔彻底玩透了这个游戏。\n【玩家处于海军阵营，打败海贼总计超过1万人，获得称号“海贼克星”】\n【玩家处于海贼阵营，打败海军总计超过1万人，获得称号“海军克星”】\n【玩家已身负三种及以上血脉，获得称号“混血儿”】\n【玩家已加入并退出三次阵营，获得称号“离群之人”】\n【……】\n大海上，每当有人提到那个人，总有人会打个寒颤，害怕道：“阴晴不定，喜怒无常，高深莫测，目露寒芒，不知所想，气势骇人，恐怖如斯啊！”\n得知自己风评的普蕾尔头上缓缓打出个问号：？\n观前tips\n1，ASL！不过后面感情线描写应该会比较少\n2，女主数值提升狂魔，后期可能会加入各种阵营，各种海贼团之类的\n3，打怪升级的剧情尤其多（划重点）！且很喜欢刻画一个战斗牛掰的主角，后期直接战力天花板\n4，考据党勿入，可能会涉及到部分战力，会尽力写好的",
        "tags": [
          "海贼王"
        ],
        "one_sentence": "立意：你想活成怎样的人生",
        "raw": {
          "全文字数_raw": "737121字",
          "内容标签_raw": "海贼王"
        }
      }
    },
    {
      "novelid": 9626160,
      "title": "重生之我在杀手家族当厨娘",
      "author": "恶魔奶茶",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9626160",
      "detail": {
        "article_type": "衍生-言情-幻想未来-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 125508,
        "summary": "我找了一份在杀手家族当厨娘的工作\n高薪，清闲，雇主还养眼，什么都好，就是这家人画风有点清奇\n上班第一天，雇主发了一套女仆装，说是她的厨师服\n上班第二天，雇主给了一瓶毒药，说是要放在每日的饭食内\n我：0 ，0 全家的饭都要放吗？\n雇主：都放\n上班第三天，雇主又来了，说是药没放够，家人都没吃尽兴\n我：……\n我拿着那瓶毒药开始怀疑人生，难道是能提升口感？\n那就多放点吧\n*\n世人皆知第一杀手家族的可怕，却不知道他们真正的恐怖之处\n直到有一天他们看到，一个身穿女仆装的可爱厨娘，手舞平底锅，轻松干掉了一头比她高数倍的凶兽，拖进了自己的小厨房\n不愧是杀手家族，竟然连个厨娘都如此厉害！\n只是人们并不知道，这个杀手家族的可爱厨娘，才是真正的大恐怖，一手‘黑暗’料理无人能敌\n但凡吃过她料理的人无不惊骇恐惧痛苦面具\n唯有某长发雇主品尝完一脸赞叹：你的厨艺又精进了\n其他人：？？！\n#特级厨师重生\n#女主黑泥绝缘体，男主黑泥本泥\n#正文第三人称\n【带下预收：星际偶像】\n二十一世纪全民偶像，长期霸榜全球音乐榜top1，最受欢迎世界级天才巨星桃乐思在一场演出事故中穿越了\n街上是她只有在赛博游戏里见到过的绚丽景色，五颜六色的全息广告牌上，正放着机器人偶像完美标准却没有半点灵魂的舞姿和歌声\n彼时人类正陷入和异族、凶兽的战争之中，繁华背后是看不到出路的绝望悲歌\n身无分文的桃乐思站在荒凉破败的红灯区街道上，脚下飘过一张被丢弃的宣传广告：【你想出名吗，一个成为全宇偶像的机会正等待着你。联系光脑id：xxxxxx】\n桃乐思捡起宣传小广告，嘴角微微扬起，露出一个可爱的小梨涡：全宇宙的偶像吗，听上去还不错呢\n……\n星际战争残酷冰冷，无数人类前赴后继只为守住最后的家园，每每陷入绝望之际，总有一道歌声能给予他们力量，在一场又一场残酷的厮杀中陪伴他们坚持下来，顽强抵抗\n某天，在桃乐思又一次带领名为《希望之星》的乐队出现在前线战场全星际直播巡演的时候，一群异族精锐冲了进来，试图剿灭希望\n就在全人类崩溃绝望之际，他们震惊地看到直播镜头里，那个甜美可爱永远笑着，被他们誉为‘战争歌姬’的少女就这样唱着歌一步步踏出，用歌声震碎了所有敌人\n这一天，她的声音响彻全宇。\n星际人民：什么，你管这叫idol？！\n之后异族和星际政府紧急更新了绝密档案：【顶级声音系异能者：桃乐思，危险等级：极高】\n……\n百年后战争结束，联盟统一，桃乐思在庆功宴上见到了那位饱受争议，被异族和人类都避之不谈的混血，几乎以一己之力结束战乱被称为‘战争机器’的冷漠男人，对方走到她面前自我介绍：“我是听着你歌长大的。”\n桃乐思：？？\n她不知道，被两族同视为耻辱的混血，迫切想要抹去的污点，是她给了他活下去的勇气",
        "tags": [
          "猎人"
        ],
        "one_sentence": "立意：美食，可以带给人幸福",
        "raw": {
          "全文字数_raw": "125508字",
          "内容标签_raw": "猎人"
        }
      }
    },
    {
      "novelid": 9622908,
      "title": "我靠恋爱RPG在石器时代复兴人类文明",
      "author": "砚鹤舟",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9622908",
      "detail": {
        "article_type": "衍生-言情-幻想未来-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 508266,
        "summary": "【预收《npc哭着让我别基建》，石头世界美洲开局，文案在最下面，感兴趣就点个收吧～】\n【晚6更新，美国组已登场】\n3700年前，全世界80亿人都被石化，人类文明断层消亡，留下的只有怪异嶙峋的石像。\n直到某一天，只有你从石化中苏醒了，在这个连火都没有的石器时代，带着一个奇奇怪怪的游戏系统——\n【心跳DOKI-LOVE回忆，宿主玩家已绑定】\n【请努力攻略角色，收获心跳值，让人类文明延续下去吧！】\n？笑死一个活人都没有了还谈什么狗屁恋爱\n纸莎本来对这个屑游戏嗤之以鼻，直到她看到了游戏的商城——\n【纯净水--心跳值5】\n【医用酒精--心跳值50】\n【小刀--心跳值50】\n【母猪的产后护理——心跳值150】\n【秘技：左右横跳——心跳值250】\n【器械制造入门--心跳值500】\n【中医学--心跳值1000】\n【无敌喵喵拳--心跳值2000】\n【高级种植技术--心跳值5000】\n【航天技术-心跳值1000000】\n纸莎：这还谈什么恋爱啊！我直接在石器时代复兴人类文明！！！\n啊啊啊哪里有人能让我薅心动值！\n物种能不能不卡那么死！你们恋爱游戏竟然如此局限！差评！\n明明猴子逃跑的时候它的心就在狂跳啊！！！！！\n*\n【检测到宿主投诉意见，判定已修改】\n【叮，获得吗喽的心跳值＋1＋1＋1＋1＋1】\n【恭喜玩家达成成就——让猴为我心跳50次】\n【恭喜玩家获得称号——无毛猴王。你成为了猴群中地位最高的生物，你的强大让有毛猴王甘心奉上所有权利。】\n【现在，您可以使役猴群了。】\n纸莎：！！！！！\n*\n后来，人们从石化中解除。\n为了获得2000心跳值的巨额奖励，纸莎开始刷羁绊等级。\n【羁绊等级达到5级后，告白就会100%成功了！您可以开启恋爱线路线了！】\n纸莎：恋爱线还有羁绊等级奖励吗？\n【没有了。】\n纸莎：哦，那没事了。\n满眼只有心跳值的纸莎开始了刷满一个转头就去刷另一个人羁绊的生活，随着被她刷满羁绊的人越来越多，纸莎逐渐感觉到不对劲———\n等等！你也没说他们会反向告白还会强制开启恋爱线啊！！！\n*\n目前已达成羁绊：\n天才科学家lv5：在我向你伸出手的时候，你早已牵起了我的手。在我们的故事走向落幕之前，你我早已跨越数千年的时间和距离，一同抵达我们无比向往、追求一生的科学与文明的遥远彼端。\n心理魔术师lv4：12张的空白是我将与你一同度过的未来，直到填满第十三张牌的时刻到来。\n海上声呐员lv4：指引归路的灯塔在璀璨星辰下格外耀眼炙热，过去的它对我说着回家，而当炽白的光芒落入心脏的那一瞬间，我比任何时候都清楚地听见了你的名字。\n贪婪的船长lv4：贪婪的掠夺者啊，你用你的手，亲自拿走了我的信任、我的情绪、我的思念、我的心脏，但这场胜负从未宣告落幕，失去了一半的我，将会比以往更加疯狂和热烈的索取你。\n.....\n——————\n*本文为石纪元同人！原著真的超好看的大家都去看呀！\n*同人作品OOC一定有！！！\n*冷坑自割腿肉，不吃也请不要骂厨子（哭\n*慢热！慢热！慢热！是真的从零开始！开局要在原始森林努力生火的那种！！\n*希望能写出从头到尾的完整故事，所以本文篇幅会相对较长！\n*女主是个纯种木头+薅羊毛机器！会从一无所有变成属性满值的ace！\n*恋爱线发展慢！慢！慢！！！（100+章才开到羁绊lv5的程度\n*all向，正文不会确定关系。前期单箭头，后期修罗场\n*所有羁绊开到lv5的角色都会有1v1的恋爱分线番外（暂定文案上有的四位）\n*基调轻松快乐，宝子们看个乐就好！\n*晋江好文千千万，弃文请勿告知！\n文案写于2025.4.3日，已截图存档\n————————\n预收《npc哭着求我别基建》\n你下载了创世大玩家新DLC，你的开局是荒芜的美洲大陆。\n你兴致勃勃的拿出了笔和本子，励志要在这片荒芜的大地搞出一座完美的村子。\n【您成功建立了卧室，村民们可以休息啦】\n每晚莫名其妙强制进屋躺草席的杰诺：？\n【您成功建立了农田，村民会帮你耕种的】\n上一秒拿着武器下一秒变成喷壶的斯坦利：.....\n【您成功建立了澡堂，村民们可以洗澡了】\n【您成功建立了厨房，村民们可以烤面包了】\n....\n【您为村民斯坦利挂上了专属门卡，普通住房变为斯坦利的房间。】\n【斯坦利对你翻墙进入他房间并把他从床上挤开自己睡床表示不解】\n【您有时会消失好几天，每一次您都会带来这里没有的特殊资源。】\n【杰诺申请加入您的队伍，您带着他一天飞了整整六座岛。】\n*\n您的基础设施已建设完毕，可以和村民一起选择接下来的建设方向了。\n【作为村民们的防身武器，您想要制作——】\nA.冲锋/枪\nB.大炮\nc.石头凿子\n你选择了c。\n于是前NASA天才科学家杰诺被迫拿起了凿子。\n【作为村民们的娱乐设施，您想要建设——】\nA.科学实验室\nB.射击训练场\nC.秋千\n你再次选择了C。\n于是，前职业军人斯坦利在众目睽睽下荡起了秋千\n【您的村庄繁荣度达到标准，有新的村民来加入你们啦！老村民要与新村民和睦相处哦。】\n刚刚到达美洲的千空众人：！？\n杰诺：快来投票，这次绝对不能让她再选c了。\n【您与村民可以利用代步工具探索更广阔的天地啦，您想要制作——】\nA.航天飞船\nB.飞机\nC.滑板鞋\n你抬手准备选C。\n气势汹汹的村民NPC：别搞基建了求求你！！\n**\n这次是美洲开局！\n感觉石纪元世界观和创世O玩家超配的！\n创世O玩家2：一款沙盒基建游戏，超级好玩！！！\nOOC有！！！\n冒出了好多石纪元的脑洞，如果这个比司帝国的收藏高就先开这个。\n文案写于2025年10月12日，已截图存档。",
        "tags": [
          "少年漫"
        ],
        "one_sentence": "立意：科学本就蕴含诗意",
        "raw": {
          "全文字数_raw": "508266字",
          "内容标签_raw": "少年漫"
        }
      }
    },
    {
      "novelid": 5321246,
      "title": "别人航海，我种田",
      "author": "风的铃铛",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5321246",
      "detail": {
        "article_type": "衍生-言情-架空历史-东方衍生",
        "viewpoint": "所属系列：",
        "word_count": 880946,
        "summary": "【注意：饥荒+海贼，非原教旨主义，有大量游戏私设，主角是玩家，第四天灾类型，没玩过游戏不影响阅读】\n我是饥荒玩家温蒂，带着饥荒游戏系统来到了这个新的世界。\n为了保证自己活下去，我在一直努力开荒种田，只是自己一个人效率太低了，我开始寻找同伴。\n我的第一位同伴人还可以也很勤劳，但是忽然有一天他在聊天中体现出了一种“王侯将相宁有种乎”的气势来，出海去解放全世界了；\n我的第二位同伴倒是没有这种理想也有自己的根据地，但是脾气太差了性格也很扭曲，因为我站队他弟弟就愤怒地要干掉我，还好我能复活；\n我的第三位同伴脾气倒是还行，但是因为他的能力是冰物理意义上的太冷了，靠近人太久了会掉血，我只能含泪和人分道扬镳……\n在换了几茬伙伴、又挂了好几次之后，我总算到了现在的家，并且找到了我命中注定的小伙伴。\n我忍不住热泪盈眶——终于有人不是整天想着出海而是能好好地一起种地了！这里就是我的家了！这位就是我的命定之人！谁都不能把我们分开！\n***\n鹰眼一开始在自己选择定居的岛上发现那个金发女孩的时候，以为她是幸存的原住民王族，并且是恶魔果实能力者。\n她不能淋雨，说是会掉san；她特注意天气温度，说是太冷太热都会掉血。\n看起来病弱得一批，但却敢自己一个人坐着木筏就出海，还能在好几天后活着回来……并且会大晚上不睡觉打着光种地，身旁还跟着一个幽灵一样的东西说是她姐姐。\n鹰眼没管对方，直到对方粘着他一起出海的时候，他发现这家伙认识的人有亿点点多，牵扯的事情也有亿点麻烦，而且每个人都让他把人交出来。\n温蒂（死死抱住，声嘶力竭）：“我不走！我要和他过一辈子！谁都别想拆散我们！”\n鹰眼：“……”\n什么时候的事情？他怎么不知道？\n*\n*\n*\n注意：\n1、海贼+饥荒，种田开荒求生为主，女主温蒂玩家，游戏上有很多私设；\n2、有多线路展开，最终CP是鹰眼；\n3、文案存档于2022.9.4；\n4、请不要在别人文下提我，也不要在我文下提别人。",
        "tags": [
          "海贼王"
        ],
        "one_sentence": "立意：love&peace",
        "raw": {
          "全文字数_raw": "880946字",
          "内容标签_raw": "海贼王"
        }
      }
    },
    {
      "novelid": 8666814,
      "title": "我的哥哥们超厉害的",
      "author": "火照",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8666814",
      "detail": {
        "article_type": "衍生-言情-架空历史-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 378659,
        "summary": "下本开《成为继国双子的妹妹后》文案最底。\n—本文文案—\n你会幻想拥有过一个哥哥吗？\n强大的哥哥，温柔的哥哥，帅气的哥哥，会一直一直注视着妹妹的哥哥。\n现在，愿望实现了。\n—\n白犬大妖贵公子哥哥的场合：……你想摸这条绒尾就摸吧。\n六眼神子哥哥的场合：那些烂橘子太败坏心情了——幸好家里还有全世界最可爱的妹妹在等我呢~\n比肩神明的齐神哥哥的场合：【我不会轻易使用自己的超能力，但是我的意思是，你刚刚是用这只手触碰了她？】\n诅咒之王哥哥的场合：权势与蝼蚁，无趣的要命。这世间能入本大爷眼的……从来只有一人。\n眯眯眼大魔王夜兔哥哥的场合：嗯？小兔子在哭鼻子吗？没关系，哥哥会全部帮你杀掉哦。\n—\n当妹妹因为鬼王未除而困扰时——\n天生火焰斑纹的神子哥哥：“我出门一趟。”\n当妹妹因为身体不适而卧病在床时——\n黑衣组织的劳模哥哥：“张嘴，喝药。”\n一旁的下属保证他大哥这辈子都没这样口嫌体正直地照顾过人。\n当妹妹说肚子饿了想要吃些什么时——\n有的哥哥系好围裙拿起菜刀仿佛下一秒就要来一句伏魔御厨子引起一众戒备，有的哥哥已经打起玫瑰花响指发动钞能力从地球另一端空运美食。\n兄长们用他们自己的方式，热烈的或内敛的，温柔的或者霸道的，不遗余力的表达着自己对妹妹的爱。\n直到永远。\n—\n室町时代.白犬大妖兄长与我\n平安时代.诅咒之王兄长与我\n战国时代.继国双子哥哥与我\n咒术现世.六眼神子哥哥与我\n……室町时代进行中，后续副本待定中。\n—\n*哥哥团宠文promax版本，你所喜欢的纸片人哥哥全都有。不止文案这些，之后会继续增添。\n*团宠妹妹文学，亲情向温馨甜文，有各种双向救赎剧情，全员he结局。\n*快穿文学，私设＋综漫，会文艺复兴很多老番。温柔治愈为主，热血沙雕为辅。\n*女主是夜兔，宇宙最强战斗种族，怪力少女，成长型主角，后期会成为屑老板最严厉的母亲。\n*骗你的，其实前期也是。\n*苏，很苏，非常苏，所有哥哥无论黑泥与否都会被妹妹攻略成功，都爱妹，宠妹，妹即为世界中心。\n—本文将于12.22日凌晨入v，届时爆更，感谢支持—\n预收《成为继国双子的妹妹后》文案：\n出生在继国家是一件幸运又不幸的事情。\n幸运的是，继国朝颜的俩个哥哥都很爱她。\n不幸的是，这是一个有鬼出没的战国时代。\n朝颜的父亲是个混蛋，鸡娃大哥岩胜，虐待二哥缘一。\n甚至有一天，她听到了二哥缘一即将被丢去庙里修行的消息！\n缘一从小体弱，如何能承受这种委屈？\n趁着夜黑风高，朝颜把父亲套麻袋痛打一顿，扛着俩个哥哥一起离家出走了。\n继国缘一：？\n继国岩胜：我柔弱的妹妹？\n哦，忘记说了，其实朝颜上辈子姓宇智波，是个忍者。\n大义灭亲，她是专业的。\n一日，爱溜达的鬼王在寻找青色彼岸花的路上遇到了一名火焰斑纹的剑士和一名黑发红眸少女。\n他们问他：“你把生命当成什么了？”\n如果上天再给无惨一次机会，他定然会哭着回答：“当成宝了！”\n#就你叫鬼王无惨啊？\n#我还你宇智波老祖嘞！\n#你是不是没挨过揍？\n#万花筒写轮眼见过没有？\n好不容易靠苟熬死了这对怪物兄妹，并将他们的长兄收入麾下。\n无惨松了口气，本以为终于可以再继鬼王大业。\n……\n你说她又带记忆转生了这是什么意思？\n你说她出生就开了万花筒写轮眼这是什么意思？\n你说她还认识地狱辅佐官，诅咒之王，咒术师，大妖怪……这一长串是什么意思？报菜名？\n你说她会复活死人是什么意思？\n朝颜/缘一：把大哥/兄长还回来！\n无惨（无助靠墙，环胸尖叫）：你们不要过来啊啊啊啊！！！",
        "tags": [
          "综漫"
        ],
        "one_sentence": "立意：亲情是伟大而又无私的爱。",
        "raw": {
          "全文字数_raw": "378659字",
          "内容标签_raw": "综漫"
        }
      }
    },
    {
      "novelid": 6240810,
      "title": "请点击伟大航路RPG",
      "author": "一支小竹子",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6240810",
      "detail": {
        "article_type": "衍生-言情-架空历史-东方衍生",
        "viewpoint": "所属系列：",
        "word_count": 1307318,
        "summary": "你打开了一款RPG游戏。\n听说这个游戏自由度很高，可冒险、可攻略、可基建……\n【推开房门，偶然撞见你的哥哥正在换衣服，你的决定是？】\nA、上前摸他的胸肌。\nB、上前摸他的腹肌。\nC、我自有定夺。\n——C、我自有定夺。\n你略摸下巴，当着便宜老哥的面薅光了他的衣柜。\n临走前不忘为留着菠萝头的哥哥贴心关上房门。\n【年轻的火拳不相信你见过他的亲生父亲·海贼王，你的决定是？】\nA、给他一个抱抱，认真解释。\nB、给他一个亲吻，堵住他的嘴。\nC、给他海贼王的鼻毛。\n——CCC，你毫不犹豫地把那根长长的毛递过去。\n谢天谢地，这玩意儿终于能送出去了。\n【夜深人静孤男寡女，红发旧友邀请你一起喝酒，你的决定是？】\nA、与他共饮到天明。\nB、拿走他的酒瓶。\nC、干柴烈火，顺势发生点什么。\n——B、拿走他的酒瓶。\n太棒了，支线任务刚好差1个酒瓶，你赶紧不客气地选择笑纳，在对方咕咚咕咚的时候拿走了瓶子！\n噫，他怎么还喷了，好脏。\n***\n以上都是瞎扯淡。\n你穿越了，一睁眼发现自己穿进了一部RPG里，总而言之凑活过吧。\n尝试了各种操作，结识了各种NPC，\n你意识到这里还是一款同人游戏，\n不过没关系，只要跟着主角一路升级打怪，自己一定可以通关回家！\n然而，直到游戏改版升级，\n你才知道自己的通关条件根本不是升级打Boss，而是——\n①拥有一座自己的岛屿。\n②与岛上的一位岛民好感度达到100%，完成结婚成就。\n你：？？？\n等等，这不是热血RPG吗？\n怎么办，你哪来的岛屿……\n而且还在愿意做岛民的那群人面前，死遁过好几次啊！！\n排雷：\n①主角是个小绿茶。\n②乙女向，全员单箭头，番外分结局。\n③女主真名叫【曼露】，在第71章改名，如果觉得这个名字土、平平无奇或者不接受等不建议阅读。（高亮）\n④不止是【角色栏】那几个戏份较多的男人，攻略人物里还有【巴基】【库赞】【夏姆洛克】【路飞】等等非主要攻略角色，不喜欢巴基的不要阅读。（高亮）\n⑤真的是万人迷类型，升级流和感情戏掺半，女主实力强，后期吊打所有人，海军阵营和海贼阵营都会加入并闯出一些名号，但本质是万人迷！万人迷！会出现所谓的【自嬷】情节，雷这一点误入。（高亮）\n⑥非典型第四天灾，女主比较有同理心，但因为是绿茶且渣，对女主道德等要求较高的误入。\nPS：个人觉得没看过原著不影响阅读~\nPPS：请不要在评论区提其他文或者其他文的情节，也不要在其他文下的评论区提我，提到的会删评，感谢理解。\n推推基友文：\n《和及川学长告白后》By墨离夜\n我的同类型完结文：\n《在高专体验RPG》\n再推一推我的同类型预收：\n《在万国体验RPG》，本文if线，开局新手村在Big Mom海贼团。\n《村民决定走修仙剧本》，又名在仙侠世界体验RPG，主角穿成村民从头升级打怪！",
        "tags": [
          "综漫"
        ],
        "one_sentence": "立意：保持坚韧的毅力，在任何困难面前风雨无阻。",
        "raw": {
          "全文字数_raw": "1307318字",
          "内容标签_raw": "综漫"
        }
      }
    },
    {
      "novelid": 4550460,
      "title": "横滨寻亲，我哥中也",
      "author": "彦缡",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=4550460",
      "detail": {
        "article_type": "衍生-言情-近代现代-其他衍生",
        "viewpoint": "所属系列：",
        "word_count": 295619,
        "summary": "【对封面素材争议可以看第一章评论区】\n港口Mafia的干部候补中原中也最近有了一个烦恼。\n一个自称是他妹妹的小姑娘找上门来，口口声声的喊他哥哥，哭着说他是她唯一的亲人。\n中原中也看着对方和自己如出一辙的眉眼，实在没有办法昧着良心说小姑娘找错了人。\n但是这样的孩子应该生活在阳光下，不管怎么说都不应该和他这样的地下世界的人扯上关系才对——\n中原中也所有的纠结与烦恼破碎于北欧的流浪神明找上门来那一日。\n金发的超越者和妹妹大打出手，向来在他面前乖巧懂事活泼可爱的妹妹展现出了无与伦比的强大力量，如同一直蛰伏的猛兽露出了锋锐的獠牙。\n中原中也望着眼前天崩地裂、日月无光的战斗，瞳孔地震。\n他的妹妹不是肩不能扛手不能提，连瓶盖都拧不开的普通JK吗……？\n***\n宇野令森见最近有了一个烦恼。\n成功的从无限空间当中逃生，并且找到了失散多年的亲兄长，无论哪一样都应该是足够令人感到高兴的事情，但前提是她没有做出一个违背了她哥的决定——\n是的，她和哥哥最讨厌的搭档、同事、宿敌、绝对不可能站在一起共同呼吸的太宰君，谈恋爱了。\n眼看着兄长正在用自己新鲜出炉的男朋友的照片当做训练场上的射击靶子使用，原本想要告诉他自己谈恋爱了的森见默默的闭上了嘴。\n“听我说，太宰君。”\n“绝对——绝对不能让哥哥知道我们的关系！不然我们就只能分手了！”\n某位港口最年轻的干部：Hello？有人为我发声吗？\n【阅读指北】\n1.言情，言情，言情！！不接受在乙女向言情文里磕腐向！！\n2.亲哥中也，CP哒宰\n3.妹是从无限空间杀回来的，强，很强\n4.类无限流，妹有着强大的异世界亲友团和人脉\n4.我流苏爽中二主角，提前预警\n5.封面为素材模版，如有素材撞车是正常现象，不必为此在别人文下提我，也请不要在我文下提其他人，感谢配合~\n6.推一下预收，主角还是森见，是当初和中也一起被拐实验室然后被魏哥带走养大的IF线展开：\n《我被魏尔伦收养了》\n一睁眼就在爆炸现场还失忆了，糟。\n被一位金发蓝眼、堪称颜值巅峰的大帅哥捡到，他还非要当我哥，好。\n但他总把我当成男孩子养，糟糕透顶！\n*\n你好，我叫宇野令森见，我的哥哥叫魏尔伦。\n他除了眼神不太好，脑子略有问题，以及我俩的异能容易碰撞产生特异点导致随机掉落异世界外，没什么大问题。\n是的，就算打开家门看到了火焰乱飞、咒灵横行、不知名死亡圣地米花町、满是奇怪生物的黑暗大陆……这些都不是问题！\n我本以为自己的人生是一个兄妹勇闯异世界的旅游漫，直到——\n我们回到了最初的世界，遇见一个和我容貌相似的橘发少年。\n捏着显示亲缘关系的DNA鉴定报告书，看着我身边大打出手的两位重力使，我觉得自己的嘴唇都在颤抖。\n等一下。\n那我叫了十来年哥的这个黄毛又算什么？！\n【阅读指北】\n1.文案第一人称，但正文第三人称\n2.亲哥中也，CP待定\n3.封面为素材模版，如有素材撞车是正常现象，不必为此在别人文下提我，也请不要在我文下提其他人，感谢配合~",
        "tags": [
          "综漫"
        ],
        "one_sentence": "立意：亲情是这个世界上最伟大的力量",
        "raw": {
          "全文字数_raw": "295619字",
          "内容标签_raw": "综漫"
        }
      }
    },
    {
      "novelid": 9885398,
      "title": "谁在流星街种田啊？",
      "author": "槡茴",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9885398",
      "detail": {
        "article_type": "衍生-言情-近代现代-东方衍生",
        "viewpoint": "所属系列：",
        "word_count": 305133,
        "summary": "【感谢小天使订阅正版～亲亲亲亲亲亲亲亲亲亲亲亲】\n下一本写《恋爱游戏崩坏后翻车了》，文案在最下方，喜欢可以收藏一下下~\n穿了十年后，我被一块石头砸醒了前世的记忆。\n坏消息，穿的流星街，还附赠了一个叫库洛洛的兄长。\n好消息，我哥阳光开朗还会掉小珍珠，应该只是同名。\n所幸穿过来后我拥有了种田系统，靠着养鸡种田不仅将旅团养的白白嫩嫩，还开通了外卖渠道挣得盆满钵满。\n只是有些顾客格外难缠：\n一个叫集塔喇苦的客人非要用他的打折卡换美食，被我无情拒绝；\n一个叫小苹果的客人死缠烂打要购买我手里所有的泡泡糖，还称呼我为小苹果，被我无情拉黑；\n他们甚至发消息说要来找我，我哥知道后连夜将我打包带出了流星街。\n他说以后养我，我扫过高矮不一的剧团成员感觉我哥养家任重而道远。\n正当我准备重操旧业时——\n意外在网上看到了我哥的通缉令。\n嗯？\n不是，你等等！\n说好的巡游剧团怎么变盗贼了！\n阅读指南：\n1.种田文学\n2.ooc你懂的\n3.很多私设，一旦感觉到不适宝宝们请立马退出（sorry）\n4.祝大家幸福安康，饭饭不断。\n——————————\n《恋爱游戏崩坏后翻车了》\n文案:\n你发现了一个新出的模拟恋爱游戏，可攻略对象都长在你的审美点上。\n于是你毫不犹豫开启了多条恋爱线——\n势必要体验每一种类型。\n【一周目】\n作为被保护的对象，你向住在同一屋檐下的白毛猫猫发起了强烈攻势。\n或许是出于好奇，在尝试过后他食髓知味，黏人到每天起不来床。\n【二周目】\n这一次你将目光放在了混血社畜身上，他保持着绝对的冷静和警惕心，于是你只能不断制造偶遇。\n相较于年轻人的轻狂，成年社畜的稳重给你与众不同的体验。\n【三周目】\n你改头换面作为学生进了高专，成为了咒言师的学妹。\n你喜欢他嘴边的咒纹，特别是接吻的时候……非常涩。\n只不过这段校园恋爱被身为高专老师的白毛猫猫发现了。\n你吓了一跳，但很快安慰自己周目分开存档，并不会重叠。\n于是心安理得地喊着老师。\n男人弯唇一笑，单独将你叫了出去。\n昏暗的休息室，你被压在墙上吻得喘不过气。\n他亲昵地喊着你的名字，手指熟练地沿着你的背脊爬上去：“我记得我们没分手？”\n你发现游戏出了bug，勉强将人哄好，一打开门碰到了曾经的混血男友。\n他的目光挪到了你红肿的嘴唇上，目光深邃。\n粗粝的指腹擦过你的唇角，人夫感极重：“晚上回去吃饭吗？”\n……\n好了，游戏彻底玩崩了。",
        "tags": [
          "猎人"
        ],
        "one_sentence": "立意：人生就是一场盛大的冒险，勇敢直前，宝藏就在脚下",
        "raw": {
          "全文字数_raw": "305133字",
          "内容标签_raw": "猎人"
        }
      }
    },
    {
      "novelid": 9845164,
      "title": "源氏反穿指南",
      "author": "春水刃",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9845164",
      "detail": {
        "article_type": "衍生-言情-近代现代-东方衍生",
        "viewpoint": "所属系列：",
        "word_count": 727518,
        "summary": "正文已完结，番外努力更新中～同题材预收《同期妹妹怎会是审神者》求收藏，文案在最下面～\n——————本文文案——————\n大家好，我叫祝虞，是一个平平无奇的种花家审神者。\n直到有一天，从刀剑乱舞退坑许久的我在刷到哥哥切盛世美颜后没出息地重新打开落灰已久的游戏，摸着肝准备重新来过。\n锻冶所中一张加速符拍了下去，手机里什么都没出现，反而是我被漫天樱花瓣彻底淹没。\n近侍膝丸还在忧愁呼唤阿尼甲，而我冷静地和面前某源氏重宝对视。\n……救大命啊弟弟丸，别等你哥了，你哥现在被我一发入魂拉到现实了！！！\n-\n很久之后的祝虞：等一下，我喜欢的不是膝丸吗？为什么是你在我的床上？\n髭切：总之都是兄弟啦，喜欢我和喜欢弟弟有什么区别吗？\n祝虞：……\n【阅读指南】\n1.日常流，逻辑死，本质是轻松小甜文\n2.正文第三人称\n3.前期源氏反穿现实，后期本丸大团圆（髭→膝→全本丸）\n4. cp源氏夹心但架不住有刃单箭头啊啊，不买股（高亮！）\n——————————————————\n《同期妹妹怎会是审神者》\n平平无奇的一天，日本高中生松田千奈收到了富N代大小姐送给她的生日礼物。\n是斥巨资重制的刀剑乱舞·全息版。\n因为找不到之前的账号密码，千奈决定开一个新号重新来肝。\n她愉快地挑战地狱难度。\n咦？开局就是流浪本丸全员暗堕？没关系，看我物理治疗术！\n欸？大家为什么一直有掉血debuff？好吧，原来是暗堕了不能用常规办法治疗，那就用不常规的办法吧！\n总体而言，除了因为未成年机制，游戏在进行到某些流程时总是强制拉灯有些不爽外，千奈的游戏体验还是很不错的。\n直到有一天，已经把所有刀剑刷满级毕业、本丸资源多到溢出、自觉已经通关的千奈无聊地关闭游戏准备跑路。\n近侍将她堵在了门口。\n“主人，您已经腻烦我们，准备再找新的替身了吗？”他摸着她的脸颊，眸色沉沉，“您有我们做替身，还不够吗？”\n千奈：……？\n千奈（惊恐）：我什么时候拿你们做替身了？！\n-\n得知自己已经死去的同期有一个在帝丹高中上学的妹妹时，已经伪装服务生的安室透决定发挥同期情，照顾他遗留于世的妹妹。\n起初一切正常：千奈成绩优异、乖巧听话，虽然有沉溺于打游戏经常翘课的坏毛病，还有一个网恋的男朋友——但这个年纪的孩子，爱玩很正常。\n直到某天黑衣组织任务失败，“波本”一路追踪蛛丝马迹，在监控中看到那个几个小时前还背着书包在咖啡厅和他乖乖道别的少女。\n——以及在她身边跪了一圈，却异口同声叫她“主人”的男人们。\n安室透：……？\n安室透（惊恐）：这不对吧？！！\n＃我乖巧可爱的同期妹妹怎么可能是海王！＃\n-\n一个早已被时之政府遗忘在角落的暗堕本丸，忽然出现了一个身负强大灵力的人类。\n她活泼、天真，据说曾经拥有过一个本丸，后来因为时空错乱失去了忠心耿耿的刀剑男士，这才流落于此。\n失去本丸的审神者将热情投注于他们身上，试图从同振刀这里得到慰藉。\n审神者需要情绪价值，暗堕刀剑需要一个提供灵力的审神者。\n两方一拍即合。\n起初一切正常，但随着与审神者相处时间的增加，未曾感受过的温暖让拥有人身的刀剑开始贪恋更多。\n主人啊，当你饱含爱意地从我的怀中抬头看过来时……\n——你究竟在看我、还是在看你早已失去的那振刀呢？\n很久之后的松田千奈：……有没有一种可能，你在醋你自己呢？",
        "tags": [
          "穿越时空"
        ],
        "one_sentence": "立意：人生处处有惊喜",
        "raw": {
          "全文字数_raw": "727518字",
          "内容标签_raw": "穿越时空"
        }
      }
    },
    {
      "novelid": 5484793,
      "title": "禅院？是瓦利安哒！",
      "author": "海上弦",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5484793",
      "detail": {
        "article_type": "衍生-言情-近代现代-东方衍生",
        "viewpoint": "所属系列：",
        "word_count": 611256,
        "summary": "【更新F队服人设图，请看配角栏！】\n为了在禅院活下来，我假装大和抚子、忍气吞声。\n因为术式，我的灵魂里住进来一个暴躁的男人，他会时不时掌控我的身体。自那之后，事态扭转了。\n“渣滓！”\n大哥用我的身体把直哉打了个半死。\n“滚你妈——”\n大哥一枪打死了刁难的长老。\n“丑陋的东西！”\n大哥用双枪火焰斩杀了咒灵。\n双枪老大哥一边在身体里骂我一边带我开挂，自从有了他，所有的事情都简单的像个1！\n我统一了禅院，把它变成了大哥的附属家族。\n我还当上了梦幻的特级咒术师，统治了总监会！\n遇到危险时，大哥很不屑。\n大哥骂我了，大哥顶号了，大哥帮我代打了！\n大哥他……突然要来日本和我面基了！！！\n等一下，哥？你也没说你这么帅啊？？\n*\n自从被大哥暴砸脑袋后，直哉这家伙脑子变得不好使了。虽然嘴巴一如既往的臭，但他居然对我告白了！\n……太可怕了。\n他是不是根本分不清爱的是我还是大哥啊？\n于是我决定让大哥也和他面基一下。\n看着面露凶光的大哥和嘴臭的直哉，我介绍了起来：\n“直哉，这位才是你一直暗恋的对象。”\n直哉瞪大眼睛，嘴唇颤抖。\n未等他说出话，大哥受不了了。\n“把老子恶心吐了。”\n大哥拔枪了！\n——\n【一些过激、引战或性别评论我看到会删！】\n【搞笑文！不要代入三次元】\n1、搞点邪教宠妹流（？）CP是Xanxus\n2、年差6岁 18X24，身高差见封面，X爹188望周知\n3、妹和X爹双箭头。不买股不all\n4、OOC预警！！\n封面来自mhs@麦麦脆薯大王/给老婆比心！",
        "tags": [
          "家教"
        ],
        "one_sentence": "立意：爱",
        "raw": {
          "全文字数_raw": "611256字",
          "内容标签_raw": "家教"
        }
      }
    },
    {
      "novelid": 9384257,
      "title": "我的男友是西索",
      "author": "仙枝",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9384257",
      "detail": {
        "article_type": "衍生-言情-近代现代-东方衍生",
        "viewpoint": "所属系列：",
        "word_count": 999173,
        "summary": "【盗版和正版结局不同，不对盗版负责】\n我是个普通人，但非常不普通地谈了一个大帅哥男朋友！\n他除了喜欢说怪话，喜欢化怪妆，喜欢穿怪衣服以外，哪里都很好！\n最近，我发现，他似乎有点自己的小秘密。\n但没关系，神秘会让他更有魅力！\n只是……\n他的秘密好像很大。\n我的意思是说，他好像有点太不一般了>m<\n*\n莉莉娅：所以，到底是什么秘密呢？\n西索： ~是很恐怖的秘密哦~\n莉莉娅：是最近破产了！\n西索：~没有噢~\n莉莉娅：是移情别恋了！\n西索：没有噢！\n莉莉娅：你，其实是有妇之夫！\n西索：……只能想到这些吗？\n莉莉娅：什么！还有比这恐怖的事情吗？\n西索：我，其实是通缉犯噢~\n莉莉娅：……没劲。吃饭吧。\n西索：……？(`へ＇≠)\n*禁BL和GL，不要在文下提。基本不走剧情，纯谈恋爱，女主不强，无武力值。随便写写。某些片段略有黑泥。\n*OOC，我流西索，不要写作指导。\n*人设卡来自基友一支小竹子！超可爱！\n预收《不要随便捡改造人》\n凌晨三点聚会完回家，陈沉遇到怪物袭击。死里逃生后，捡回了一个不属于这时代的改造人。\n他自称失忆了，只记得从未来而来，要找到某个会改变世界的重要人物，但只记得任务目标的最后一个音节——CHEN。\n和陈沉名字相符。\n陈沉觉得那个人就是她，于是收留了他。\n他们挤在小小的出租屋里，床太小了，睡不下改造人，他也不太需要睡觉，却会学着像人一样趴在她的床边，像一条小狗。\n她觉得他是天赐的礼物。\n她爱上了他。\n但后来，改造人逐渐恢复记忆，看着她的眼神也改变了。\n原来那个任务目标不是她，是别人。\n认清自己主人是谁的改造人就那样毫不留情地抛弃了她，像踢开一条狗。\n……\n我恨你。",
        "tags": [
          "猎人"
        ],
        "one_sentence": "立意：真爱无敌",
        "raw": {
          "全文字数_raw": "999173字",
          "内容标签_raw": "猎人"
        }
      }
    },
    {
      "novelid": 9834665,
      "title": "不要在幻影旅团认错哥哥",
      "author": "飞天神枝",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9834665",
      "detail": {
        "article_type": "衍生-言情-近代现代-其他衍生",
        "viewpoint": "所属系列：",
        "word_count": 397487,
        "summary": "*正文已完结，番外掉落中~\n*沙雕文ooc致歉，请不要较真~\n*中午12点日更，不更会请假~\n星叶洛迪，十七岁这年家里破产、父母双亡。\n姑妈跟她说她是被寄养的，她还有个亲生哥哥，哥哥很发达。\n按照纸条上的地址，星叶找到了一个叫幻影旅团的地方，指着那个黑头发的帅哥说：“你好，我是你妹。”\n库洛洛眼神奇异：“想投奔我？”\n星叶：“是。”\n看着这个跟席巴八分像的女生。\n想想刚被席巴杀掉的8号。\n以及揍敌客家盛产的强大念能力。\n库洛洛微笑：“很好，留下吧。”\n毕竟养大敌人的女儿再毁掉什么的。\n会很好玩吧。\n.\n很快星叶觉醒了念能力——接吻就可以复制对方的念能力！\n星叶用出‘伸缩自如的爱’\n众人：西索这个臭变态！\n星叶用出‘盗贼的极意’\n众人：库洛洛你不是哥哥吗！你这个道貌岸然的家伙！\n星叶用出‘受烈日灼烧’\n众人：飞坦连你也？\n星叶：o(╥﹏╥)o\n#说来你可能不信，都是他们主动的#\n#我只是个每天被强吻的无辜卡拉米啊#\n.\n三个月后，当星叶知道库洛洛不是亲生哥哥，以及旅团的大家都在骗她。\n星叶：微笑\n星叶：再见\n库洛洛：。\n芬克斯：。\n飞坦：。\n侠客：。\n集体百度搜索：追妻火葬场该怎么破？急急急急急！\n.\nno作no die——by幻影旅团\n-------推推预收----------\n《联姻夫君是灭世大魔头》\n慕昀天赋极高，容貌出尘脱俗，清风霁月，修真界第一剑修天才\n没人知道她是因为绑定了白月光系统，才必须夜以继日修炼，端着一张冷淡脸，还要刷龙傲天好感度，成为他优秀而短命的白月光——\n倒霉至极，晦气至极\n最后一个任务是为救龙傲天，主动献身去魔界与魔君联姻\n红鸾锦被，盖头被粗鲁扯下\n她的新婚夫君嗤笑：“为了救你的心上人，连嫁来魔界都肯，呵，本尊必定让你后悔今日的决定。”\n魔尊祁寒阴鸷暴虐、残忍可怕，曾与她几番兵戎相见，不死不休\n她目光划过对方着实好看的皮囊，和那张硬的能劈柴的嘴\n慕昀：“系统，任务做完了，我自由了是吗？”\n系统：“对，恭喜宿主。”\n慕昀眉眼弯弯，笑得好看：“就是说，可以浪了，对吧。”\n系统：……\n您想如何！？\n.\n强娶了她，祁寒早已预料，他们将作恨百年，狠狠缠斗进坟墓\n不料这位年轻高傲的天之骄女，对他从来都是冷嘲热讽、拔剑相向\n新婚之夜却对他缓缓勾起个笑\n来牵他的手，如世间最温软美好的软玉\n“今天起，你就是我的夫君，我的天。”她眼尾挑起弧度，缠绵勾人：“良宵苦短，夫君早些休息吧？”\n祁寒眸光狠狠一抖\n这……难道是什么新的磋磨手段？\n.\n魔界那位新夫人地位尴尬，为救门派于水火，明明是正道剑修，却以身饲魔\n传闻魔君对她百般折磨，千般凌辱\n所有人都等着看她下场如何悲惨\n三界会谈\n有人给魔君献上绝世美人，那位新夫人不过轻哼一声\n祁·阴鸷残忍不爱老婆·寒脸色大变：“昀昀，你听我解释。”\n众人：？\n------------------\n阅读指南：\n1.段评已开，正文第三人称，女主没脑子，前期弱但后期会强大起来，请给妹宝一点成长空间~\n2.~逻辑奇怪~旅团含量极高~全员粗箭头~万人迷~\n3.娱乐至上~ooc！ooc！ooc！（重要的事情说三遍）提前致歉~\n4.中午12点更新，不更会请假，修文狂魔~\n5.枝枝喜欢且欢迎各种评论捉虫，爱你们~~\n6.写于2025.7.3",
        "tags": [
          "猎人"
        ],
        "one_sentence": "立意：无论深陷何种泥潭，都要向阳生长",
        "raw": {
          "全文字数_raw": "397487字",
          "内容标签_raw": "猎人"
        }
      }
    },
    {
      "novelid": 8405333,
      "title": "人在揍敌客，被迫养黑猫",
      "author": "一鸽不鸽",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8405333",
      "detail": {
        "article_type": "衍生-言情-架空历史-其他衍生",
        "viewpoint": "所属系列：",
        "word_count": 685407,
        "summary": "原名：在线饲养伊路米\n【下本衍生无CP开：脱贫干部在大秦】\n【下本二言：欸？！我和手冢是夫妻？】\n———以下文案———\n浅野鹤栗穿越了。\n起先她以为自己穿越、重生在了一个西方没被历史记载的国度。\n毕竟以O本来说，不会有人叫：米洁尔*卡里修或者莱恩*巴德尔，这种充满西方既视感的名字。\n但很快，她发现自己错了。\n因为她被以一百万戒尼的价格，被人卖到了巴托起亚共和国内部，位于海拔三千多公尺的枯枯戮山的杀手揍敌客家族！！\n这不是那什么猎人动漫吗？！\n你以为这是结束？\n不，这只是开始。\n她因为一头璀璨漂亮的银发成功脱颖而出，成为了揍敌客家的女仆。\n很好，死亡率一下子飙升。\n你以为这样就结束了吗？\n不，远远没有！\n她成了伊路米的专属管家and老师！\n如果你不懂，这个职位的含义，那么她再解释一下：\n她，浅野鹤栗成为了伊路米*揍敌客的管家，带启蒙的那种。\n至于启蒙什么……\n总不能是启蒙杀人吧？\n大少爷今年是十八岁，成人了！\n随时掉脑袋、被掏心的专属猫猫饲养员今日正式上线。\n————————\n入坑提示：\n1、猎人世界观内，不要带入正常人的行为逻辑（伊路米和正常男主不一样）\n2、开坑必填，依旧是宠文风\n3、开坑条件：存稿十万OR收藏一千\n4、非女强、非柔弱小白花，女主是杀手家的管家（划重点）\n11.19留",
        "tags": [
          "猎人"
        ],
        "one_sentence": "立意：无论身处何方，都要善良",
        "raw": {
          "全文字数_raw": "685407字",
          "内容标签_raw": "猎人"
        }
      }
    },
    {
      "novelid": 10047919,
      "title": "我和我的两个世界",
      "author": "五昂一",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10047919",
      "detail": {
        "article_type": "衍生-言情-古色古香-东方衍生",
        "viewpoint": "所属系列：",
        "word_count": 287712,
        "summary": "家人们20251112，周三入v，超级大章掉落~\n二十岁生日那天，古手川千波眼睛一睁一闭，转生成为战国忍者千手千波，在痛苦挣扎二十年后，她又在第二世的二十岁生日当天穿回了前世世界。\n这就是从地狱回到天堂吗？\n这真是一次完美的回归，假如她的第二次穿越没带上她邻家挚友大哥二弟和对家宿敌老大老二就好了。\n1.会拆原作cp，大概是……万箭穿心式乙向小甜饼？\n2.从来只有一个女主，前世今生都是同一个人，一个千波两个世界\n3.前期穿越不可控，后期穿越可控，木叶村干部兼职伊豆大学留校助教\n4.不用买股",
        "tags": [
          "火影"
        ],
        "one_sentence": "立意：珍惜和平，拒绝战争",
        "raw": {
          "全文字数_raw": "287712字",
          "内容标签_raw": "火影"
        }
      }
    },
    {
      "novelid": 10312095,
      "title": "鬼杀队才不会全盒饭",
      "author": "折羌",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10312095",
      "detail": {
        "article_type": "衍生-言情-近代现代-东方衍生",
        "viewpoint": "所属系列：",
        "word_count": 221074,
        "summary": "俞笙只是下楼扔了个垃圾，眨眼间就在深山老林里了，还被自称为鬼的东西盯上了。\n救命他们吃人啊！！！不要贴地扭曲爬行追着她啊！！！\n侥幸被救下后，俞笙看着从刀上发出的金色雷光彻底麻爪。\n……她到底穿到什么奇奇怪怪的世界了啊？\n—\n一开始学习呼吸法只是为了自保，但是她的呼吸法好像和别人不太一样？\n无限列车，频临死亡还温柔安抚的大哥。\n俞笙：……我觉得你还可以抢救一下？\n无限城大战里，被腰斩的霞柱、身体渐渐溃散的玄弥、互相诀别共赴黄泉的蛇恋。\n俞笙：有救的有救的，先别放弃治疗啊！！！",
        "tags": [
          "穿越时空"
        ],
        "one_sentence": "立意：好好生活",
        "raw": {
          "全文字数_raw": "221074字",
          "内容标签_raw": "穿越时空"
        }
      }
    },
    {
      "novelid": 9129780,
      "title": "伟大航路巨星指南",
      "author": "一粒猹",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9129780",
      "detail": {
        "article_type": "衍生-言情-近代现代-东方衍生",
        "viewpoint": "所属系列：",
        "word_count": 355741,
        "summary": "*\n穿越到高危高武的异世界，\n普通人要如何生活？\n沙菲尔决定重操旧业，\n当演员，拍电影。\n但一个人可没法拍好片，\n还好她能召唤其他位面的队友来帮忙。\n大魔法师转世的艾利欧喜欢爱情电影，\n幽灵剑客古伊娜对B级片爱不释手，\n灭却师石田龙弦的推理片让人津津乐道。\n剑士蝴蝶忍的物哀美学，\n变色龙列恩讲述黑手党教父的传奇。\n再让音乐之国的歌姬来配乐。\n制作人员已经凑齐，从哪去找演员？\n沙菲尔想了想。\n革命军参谋演罗朱，\n三大将倾情客串演电视剧。\n海贼王已经去世？\n那她就拍罗杰后裔的龙傲天传奇！\n再让海上餐厅的小厨来一集料理鼠王，\n拍着拍着，\n电影火爆全航路。\n人们却发现不对劲。\n七武海：什么叫反派潜伏在沙漠国家做英雄，只为抢走秘宝？\n海军：什么叫贵族随机挑选国家搞大逃杀？\n超新星：什么叫病毒泄露，全城变成行尸走肉？\n人们纷纷倒吸一口凉气。\n“不对！她一定在暗示什么大秘密！”\n于是，各路人马出动，\n剧团里的卧底间谍可以绕世界三圈！\n穿越者沙菲尔一笑而过，\n还谈了无数个男朋友，\n却在这个时候收到了世界政府的密信。\n“代号塔夫，\n听说你已经成功打入各势力内部，\n记得把情报带出来，\n一切为了圣地。”\n发现自己才是最大卧底的沙菲尔：……\n蜂蜜陷阱竟是她自己！！\n被一堆实力恐怖的前男友认为是骗情报的卧底人渣，圣地还有虎视眈眈的前任情人。\n怎么才能不被拍扁打死？\n沙菲尔：扶我起来，我还能骗！\n*\n[你活着就是为了影响和颠覆观众的态度，吸引普罗大众与上流社会的注意*]\n[保护艺术，为不幸与饱受压迫的人们带去欢乐都能提升你的光环*]\n[你的职业是：吟游诗人]\n——当你站上舞台，你将号令一切*。\n【阅读排雷指南】\n*超级无敌玛丽苏万人迷，女主会有很多前任，成年人感情线。\n*女主只会自保，纯辅助位，没法拳打脚踢四皇天龙人CP0，守序阵营善线角色，并不杀伐果断。\n*作者没饭吃了的自割腿肉XP之作，会涉及古早番冷门角色，请看清楚排雷，建议一章章买，不要问卖炒面铺老板为什么面里没有梨。\n*人设与封面图均为个人商用约稿，请不要在他人文下提我，也不要在我的文下面提到其他人 感激。\n*最后引用与金手指出自《博德之门3》",
        "tags": [
          "综漫"
        ],
        "one_sentence": "立意：追逐梦想",
        "raw": {
          "全文字数_raw": "355741字",
          "内容标签_raw": "综漫"
        }
      }
    },
    {
      "novelid": 8991125,
      "title": "我的伟大航路物语果然有问题！",
      "author": "月亮缺",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8991125",
      "detail": {
        "article_type": "衍生-言情-架空历史-东方衍生",
        "viewpoint": "所属系列：",
        "word_count": 580470,
        "summary": "又名《退游后我那1234个暧昧对象杀疯了》\n*\n——清见玩了款名为《大海贼时代》的恋爱冒险RPG游戏。\n游戏很好玩，npc也很香（不是\n开局即可获得三位高大威猛的帅气同期，如果选择下海，那更是不得了。伟大航路著名金发父子丼，红毛双胞胎兄弟，唐氏家族……什么！你都不满意？\n请不要放弃我们游戏哇！\n瞧瞧这边新鲜美味的新时代呢——绿毛路痴，草帽大胃王，阴森纹身男……\n伟大航路应有尽有！\n*\n清见从小体弱多病，唯一的爱好就是玩全息游戏，直到她终于去世了。\n醒来后手握满级账号，脑子里却一点游戏内容都没有，这个时候，一个月牙胡子大叔找了过来。\n“你是我的——”\n“女儿？”\n“妻子。\"\n“……”\n喂喂这个体型差……别告诉我你儿子都是我生就来的？！\n然而，越来越多的人找上了门。\n某红发男子：“你是我女朋友。”\n某冰系男子：“我是你初恋。”\n某光系男子：“耶～我应该是你的情夫哦～”\n人越来越多，麻将都能凑三桌。\n清见面无表情地看向一脸看热闹的雷利，“你也是我对象？”\n雷利摸着下巴摇头，清见刚松口气，就听他笑眯眯地道：“只是一夜情的关系罢了。”\n“……”\n这也就算了，为什么她在这个世界连女儿都有了？！\n大和：“咦？我是儿子哦，老妈！”\n……毁灭吧。\n小剧场：\n路飞：“你上我的船吧！”\n“为啥？”\n路飞：“他们都想把你抓走，你在一定很热闹！尼嘻嘻嘻嘻”\n“……”\n排雷【高亮】：\n❶本质上是为了搞海男人，非常万人迷玛丽苏，都爱她的那种，并不是大女主，并不是大女主，请谨慎入坑\n❷前期进展比较缓慢，但真的是感情线为主，因此，事业升级部分情节并不多，冲着这点来的，可能会失望\n❸没有三观道德，比如和xx做了就不能和别人做，女主是无所谓这一点的，请不要带入现实\n❹感情线真的很多，感觉女主已经忙不过来了，贝克曼，库赞，雷利，波鲁，卡塔库栗，夏姆洛克，香克斯……非纯爱！\n❺感情方面女主占主导，但床上的时候……比如黄猿、贝克曼、雷利什么的，那啥的节奏会掌握在他们手里。如果觉得这一点不爽，请慎重，慎重观看\n❻非常感谢观看！\n推推我的新预收：\n《伟大航路遍布我爹》\n和本文同样风味，感兴趣的宝子们可以点点专栏看简介或者收藏，么么哒～",
        "tags": [
          "海贼王"
        ],
        "one_sentence": "立意：突破自我，找寻真实",
        "raw": {
          "全文字数_raw": "580470字",
          "内容标签_raw": "海贼王"
        }
      }
    },
    {
      "novelid": 8444070,
      "title": "成为反派的女儿后",
      "author": "一江酒来",
      "channel": "二次元言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8444070",
      "detail": {
        "article_type": "衍生-言情-近代现代-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 769184,
        "summary": "三岁的沙理奈打开了一款游戏。\n系统说她的父亲全部都是反派，而游戏任务是让他们全部都回到正途。\n可是，沙理奈并不知道什么是反派，她只知道她有了会爱她的爸爸。\n游戏第一夜，她是鬼王的女儿。她的父亲生前性格阴沉残暴，死后也成了恐怖的鬼王；后来啊，她的父亲拥抱着她倒在自己最惧怕的阳光之下。（已完成）\n游戏第二夜，她是小丑的女儿。她的父亲原本是蹩脚的演员，未来却变成了令整座城市都闻风丧胆的反派。后来啊，她的父亲将抢来的珠宝全部都堆在她的面前。（已完成）\n游戏第三夜，她是半妖的女儿。她的父亲前身是无恶不作的强盗，之后化作了恐怖的妖；后来啊，她的父亲将机关算尽得来的玉整个都喂给了她。（已完成）\n游戏第四夜，她是天与暴君的女儿。她的父亲本来只是不会咒术却生活幸福的普通人，未来却变成了杀人如麻的术师杀手。后来啊，她的父亲用尽全力想要留住她……（已完成）\n沙理奈哭着问系统：“我全部的任务都失败了怎么办？”\n系统：“谁说这任务失败了，这任务太棒了……咳，虽然离开的时候失败了，但大部分最终都成功了哦！”\n沙理奈被系统哄好了，结束了游戏。\n她不知道的是，当她醒来踏出第一步，鬼王举着伞出现在她的身后，妖王将她划入领地，小丑试图做出普通的伪装——因为那是他们的女儿。\ntips：\n1、CP待定。OOC预警。\n2、推推我同类型预收。\n==【她是反派的背景板母亲】=\n玩家打开了一个新的游戏——《母亲模拟器》。\n游戏一周目，她点击随机生成，合成了一个四只手两张脸的孩子。玩家觉得它真可爱，精心养育他。可惜，她被围攻了。\n达成结局：【逆向分娩——你的死亡不是终点，而是诅咒之王的诞生。】\n游戏二周目，玩家生成了银色长发的孩子，如同神性的流出。他天赋很好，玩家四处搜集资源来养他，但不知为什么玩家又被围攻了。\n达成结局：【吃掉星球的孩子——他太饿了，而世界欠他一个母亲。】\n游戏三周目，玩家生成了资质普通的小孩，不过没关系，玩家不在意，她把乱七八糟的npc都打跑了。然而天降意外，她被区区车祸结束了生命。\n达成结局：【温室效应——离开你之后，他才知道世界本是冰冷的。】\n玩家打累了，选择了游戏解放所有周目，重新进入世界。在这周目，她将见到长大后的孩子们，与他们重逢，像看一场结局后的番外。不过，玩家不知道，孩子们很快便认出了她，自然而然地围拢在她身边，如同恶龙守护珠宝。\n==【她是反派的背景板母亲】=\n3、推推我同系列完结文：《你到底有几个亲哥》，兄弟亲情文。\n4、推推我基友的文：《仙二代在线鸡爹》修真耽美团宠养崽文，父不教，子之过。",
        "tags": [
          "综漫"
        ],
        "one_sentence": "立意：爱是善良与正义的摇篮。",
        "raw": {
          "全文字数_raw": "769184字",
          "内容标签_raw": "综漫"
        }
      }
    }
  ]
}