{
  "source": {
    "topten_url": "https://www.jjwxc.net/topten.php?orderstr=12&novelkind=9&month=0&opt=1",
    "fetched_at": "2026-01-18T18:32:43.875476+00:00",
    "date": "2026/01/19"
  },
  "channel": "原创轻小说",
  "count": 48,
  "items": [
    {
      "novelid": 10311947,
      "title": "哥你不许打我老公！！",
      "author": "流初",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10311947",
      "detail": {
        "article_type": "原创-纯爱-架空历史-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 175224,
        "summary": "家族失势，亲哥坐牢，我从小少爷沦为丧家犬，惨遭流放至地下区\n但我，一点都不慌\n由于某次机缘，我得知我生活在一本男频爽文中，而我亲哥路巡正是这本书的主角\n现在还是安稳时期，人类社会一切运行正常，但几年后，污染物之主将诞生于暴戾的荒土\n于是一夕变天，军队节节败退，议会束手无策，只得特赦最年轻的联盟军神——也就是我哥，重回战场，夺回领土！\n等到那时，我哥就会打爆污染物和议会狗头，带我重新做回天龙人\n在那之前，我要做的只有一件事：在混乱的地下区求生，活下来，等哥来\n一个人很难在这种地方苟活，为此，我抱上了一个本地混混的大腿\n此人是个很能打的文盲，脾气暴躁，容貌出众\n他的俊美脸蛋和阴郁气质简直让人鬼迷心窍，在我的不断追求下，他终于同意和我谈恋爱\n“如果你离开我。”他用警告的口吻，低声说，“哪怕我死了，身体只有肉泥，踝骨被捏成粉末，也会从地狱里爬回来。”\n我面带微笑地点头说好。\n叽里咕噜说什么呢？长得真好看……\n*\n几年一眨眼就过去。\n污染日渐侵袭居住地，全城人心惶惶。\n地下区组织民间调研队，我和男友被选中，开赴污染区进行调查拓荒。\n在充斥着病毒的焦土上，我们遭遇了怪物，铺天盖地的红与黑，是我昏迷前仅存的记忆\n再度醒来时，我已经回到我哥的身边\n他坐在我床头，面容疲倦，翻折的制服袖口一丝不苟。\n我哥：“欢迎回来。”\n我问：“我男朋友呢？”\n我哥：“死了。”\n此次出行，小队只有三名幸存者，我男友却不是其中之一。\n我悲痛欲绝，给他立了个碑，有事没事来上坟。\n*\n城外能量探测仪拉响高频警报，全城鸣笛，污染物之主诞生了。\n与污染的斗争，由此正式开始。\n军部动员大会，我哥义正词严地做演讲。\n“……情况已刻不容缓，保卫我们的家园，寸土不让！”\n身边的军人群情激奋，口号喊得震天响，我动容鼓掌。\n我哥手一挥，环形大屏上“啪”得打出一张卫星影像图，不断放大、放大。\n那是污染物之主的照片，它竟然拥有了类人形，目光直白而狠戾地望向镜头，猩红瞳孔燃烧着执念。\n如果只评价它像人类的部分，那张脸甚至有点好看，甚至有点像——\n卧槽，我前男友！\n我震惊了。\n我哥：“这正是我们的敌人！”\n我：“不，这好像是我们的家人。”\n#汗流浃背了……#\n#收手吧不要再打了，我们可是一家人啊！！#\n*超能打文盲小混混X心机爱忽悠白富美\n*（主角栏只有以↑两位，但还有一个弟控高冷男中后期存在感极强）\n*沙雕文，纯架空若智幻想背景，小学生逻辑，梦到哪里写哪里\n*2025/11/7存档",
        "tags": [
          "幻想空间"
        ],
        "one_sentence": "立意：性向善，是人类最后的骄傲与胜算",
        "raw": {
          "全文字数_raw": "175224字",
          "内容标签_raw": "幻想空间"
        }
      }
    },
    {
      "novelid": 7402685,
      "title": "年老系也能成为人气角色吗",
      "author": "方横绝",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7402685",
      "detail": {
        "article_type": "原创-无CP-幻想未来-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 245650,
        "summary": "【日更，年底较忙时间不定，偶尔捉虫或修文，有事会挂请假条，防盗70%，感谢大家的支持～】\n秋凛穿进了大火的异世界异能热血漫画《不渡》里。\n他是该漫画的著名黑粉，战斗力极强，写小作文批判时引经据典，与人对线时对细节倒背如流。\n好消息：他大概率能“预知”并提前避免遇到一切危险剧情。\n坏消息：他一不小心穿成了一个在漫画里很招人讨厌的、只匆匆出场半集不到就噶了的、无名无姓的工具人炮灰……老、老头？？\n坏消息x2：这是个高危异能世界，手搓火球、打架拆街随处可见，鲨人放火违不违法更是自由心证……而他目前的战斗力只有0.5鹅，慢跑都要气喘吁吁生怕闪了腰。\n老头·柔弱·秋凛两眼一黑。\n好在穿越一个月后，他终于等到了他的金手指：能够连通观众的论坛。\n只要他能在《不渡》里顺利出场、获得观众讨论度和喜爱度，不在论坛发布的人气投票里成为倒数三名被投出去，他就能续命。\n秋凛看了下自己的身体，试着咸鱼翻了下身……没翻动。还差点又闪了腰。\n于是他又躺平了。\n——他已经到了该领退休金的年龄了，热血装逼那种事情已经不适合他这种该安享晚年的老年人了，就按剧本走也挺好的！\n……开玩笑的，能挣扎的话还是挣扎一下的。\n正在悠闲划水的秋凛用刀戳了戳倒在地上的敌人，又扒拉了一下不知道什么时候跑在了他身后的主角，突然发现：……好像、也不是不能抢救一下哈？\n谁说老头就不能打的了？老头也是能耍帅的好吧！\n至于“老头”当着当着，突然就“返老还童”变成了年轻大帅哥这种事情……秋凛无辜地吹了个口哨：嗨呀，谁年轻的时候不是个大帅哥呢？这不是很正常吗？\n****\n【有人涛一下那个叫迟风野的糟老头子么？不会是什么特殊大佬的角色吧？他到底战力多高啊，以及看久了好像突然觉得那张乱七八糟的沧桑老脸很有故事感是怎么回事】\n【吓我一跳，我还以为就我一个变态了呢，不知道为什么我突然觉得他好像有点帅……差点怀疑是我审美突然出现问题了啊啊啊】\n【可恶，年轻的野老头好像真的有点炫酷帅气是怎么回事……他强到过分了吧！啊啊啊啊我的心啊你真的不要再乱跳了！！天杀的我真的没有对一个老头心动！！！】\n【怎么能有人老了和年轻的样子是两个人啊？！返老还童我可以！对不起从今天起我不是强度党了我是迟风野梦女（吹口哨）】\n【\\\\野子哥天下第一/\\\\野子哥天下第一/\\\\野子哥天下第一/（欢呼）！！！】\n嗯……真香定律虽迟但到。\n*阅读提要：\n0.封面是约的模板封面，人设不唯一，但是他很帅，也很贴主角变年轻后的大概长相，于是约了。\n1.近未来架空架很空。作者是半个文案废，剧情比较慢热，男主身上后面会插满（非爱情向的）致死量箭头，介意请自行避雷。\n2.万年不变永不翻车carry全场的男主不动摇，看似咸鱼弱鸡实则大佬，我是真主角控信我。他永远不翻车！！！（震声）\n3.真·沧桑老头开局，会维持较长一段时间，但是后面还是会变年轻变帅的（强调）（重点强调）\n4.虽然说“不会装逼”但是其实超会装逼。\n5.灵感来自于一些类似“原来这老头年轻的时候居然有这么帅”之类的剪辑。\n6.论坛体和漫画内容出现会标注，论坛后期会有各种混邪乱炖拉郎大乱斗，不爱看可自行跳过。\n7.文案最早可证是2023.12.24发的，中间有过部分细节更改。禁止在我文底下和其他作者的文做对比，想推文可以建书单，有意见你也可以提，但是禁止在我文评论区拉踩对比。作者会像河豚一样气炸掉。\n-----------\n最下面再放两本预收，《伪装成精神病医生后》，一本迪化日常（？）流，《穿书后，和自己HE了》，一本言情水仙（？）文，感谢大家收藏！",
        "tags": [
          "异能"
        ],
        "one_sentence": "立意：心不老，则岁月不老。",
        "raw": {
          "全文字数_raw": "245650字",
          "内容标签_raw": "异能"
        }
      }
    },
    {
      "novelid": 8542010,
      "title": "我的御兽不可能这么强！",
      "author": "柠檬冰牛奶",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8542010",
      "detail": {
        "article_type": "原创-言情-幻想未来-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 817451,
        "summary": "灵气复苏，世间万物都能被契约为御兽。\n林雾穿越而来，意外激活御兽进化系统。\n【穿越到山海世界的你无比孱弱，任何一头异兽都能将你碾碎吞噬，你看着这些奇珍异兽，决定走上御兽师道路。】\n【新手任务：契约一头山海异兽！】\n【任务奖励：进化点+1，随机抽取技能。】\n她看着身边的高楼大厦、先进仪器陷入沉思。\n这系统怕不是弄错了吧？\n这分明就是未来世界！\n自己上哪去找山海异兽？\n……\n为了继承家里小农场，林雾选择考入农业大学。\n哪怕是最大众的异兽，只要被林雾契约就变异为山海经内记载的强大怪物。\n大角牛变异为夔牛，吼声震天，叱咤风云，犁地能力直线飙升！\n长耳犬摇身一变成为饕餮，吞噬天地，害虫全都嘎嘣脆~\n咩咩羊进化成白泽，逢凶化吉，趋利避害。\n野猪变当康，五谷丰登，天下大穰！\n……\n兽潮来袭，其余农场损失惨重。\n唯有云雾农场安稳如山。\n夔牛风雨屏障坚不可摧，\n饕餮吞噬兽潮来者不拒，\n当康催生万物生生不息。\n林雾直呼：我的御兽不可能这么强！\n***接档文****\n《沙漠天灾生存囤货》\n关键词：求生、基建、种田、囤货、系统）\n蓝星异变，全人类被投放到未知世界成为一方领主。\n极寒冰原、连绵沼泽、万里丘陵、无尽沙海、孤僻岛屿。\n除了恶劣生存环境外，还有各种天灾轮番上阵。\n……\n顾暖抽中死亡签王，被投放至绵延无边沙海！\n好在天无绝人之路。\n她获得了预言天赋。\n【绿洲东部两公里处，有白刺果成熟，可采摘食用。】\n【绿洲北部河流有金子，可淘取。】\n【三日后，赤砂蝎来袭，请提前防范！】\n【下午三点，南部黑沙区域刷新宝箱，可持青铜钥匙开启。】\n她建设领土，守护家园！\n当其余领主还在挣扎求生时，绿洲早已变成塞外江南！",
        "tags": [
          "穿越时空"
        ],
        "one_sentence": "立意：努力奋斗改变自身命运",
        "raw": {
          "全文字数_raw": "817451字",
          "内容标签_raw": "穿越时空"
        }
      }
    },
    {
      "novelid": 5868705,
      "title": "我骑扫帚去修仙",
      "author": "拉棉花糖的兔子",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5868705",
      "detail": {
        "article_type": "原创-纯爱-古色古香-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 500000,
        "summary": "混血巫师一朝穿越修仙界\n路人：这儿不让御剑\n白露：没事我骑扫帚~\n天分十二野，地有十二洲\n独步修仙界的玄山仙宗，点梅峰主霍雪相名满十二洲\n来了个叫白露的新弟子，有幸拜入山门\n白露：不好意思，我得从最基础学起\n霍雪相：入定？\n白露：汉语\n霍雪相：……\n玄山仙宗X\n玄山汉语桥√\n预言A：霍雪相的道侣手持扫帚\n霍雪相：不可能，修真界没有人用扫帚做法器，我更不可能靠近扫尘之物\n预言B：白露的另一半年长两百多岁\n白露：那么老？不要啊！\n修仙文X\n沙雕文√",
        "tags": [
          "穿越时空"
        ],
        "one_sentence": "巫师勇闯修仙界",
        "raw": {
          "全文字数_raw": "500000字",
          "内容标签_raw": "穿越时空"
        }
      }
    },
    {
      "novelid": 7361246,
      "title": "这里就我一个普通人吗?!",
      "author": "纸苏",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7361246",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 1969235,
        "summary": "身为普通人的你不幸来到了无限流的世界。\n狭小的电梯内站了五个人，你被挤在中间。\n你的左手边，是无限世界的榜一大佬，面瘫酷男；\n你的右手边，挨着满脸惊惶之色的漂亮男孩，身上叠满了“万人迷”、“笨蛋美人”、“娇气包”buff；\n你的前方是一名妆扮奇怪的“女人”——怎么看，对方都是有女装癖好的副本Boss；\n你的背后倒是站着一名懒洋洋的普通路人，但看他轻松的姿态，就知道是个满级大佬，还是喜欢扮猪吃老虎的那一种；\n就连你脚下的电梯都不是普通的电梯，而是一部正在吐槽“那人看着瘦实际居然这么重”的电梯精。\n被夹在中央的你：“……”\n【左——右——为——男】\n【男——上——加——男】\n你深吸一口气，决定迎男而上。\n本文又名《因为太过普通我被大佬们围起来了》《狼群中的哈士奇》。\n食用指南：\n①正文第三人称；\n②主角非bking，偶尔会有高光，大部分时间咸鱼+团宠，似鸽无情的喊666机器+吐槽役；\n③我流无限，剧情和文风都非常轻松跳跃；\n④封面比较多，经常换，有些是模板封有些是约的图，无论模板还是约图都已经取得授权；往期封面@苏苏的被子生病辣\n———————————————————————————\n预收《你这标签不太对劲》：\n你是负责维护晋江宇宙的一枚程序员，某天系统错误，你发现小说标签变得不太对劲。没过多久，你穿进了这些不对劲的小说世界。\n第一个世界，正常标签：宅斗、日常、极品亲戚。乱入标签:【无限流】\n……\n第二个世界，正常标签：星际、机甲、史诗奇幻。乱入标签:【婆媳】\n……\n第三个世界，正常标签：末世、异能、升级流。乱入标签:【先婚后爱】\n……\n第四个世界，正常标签：朝堂、权谋、宫廷斗争。乱入标签:【赛博朋克】\n……\n你：战术后仰.jpg",
        "tags": [
          "无限流"
        ],
        "one_sentence": "立意：普通人也要积极求生。",
        "raw": {
          "全文字数_raw": "1969235字",
          "内容标签_raw": "无限流"
        }
      }
    },
    {
      "novelid": 8474230,
      "title": "我不是在玩单机游戏吗!?",
      "author": "成渊",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8474230",
      "detail": {
        "article_type": "原创-纯爱-架空历史-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 956630,
        "summary": "【近期三次元忙碌，隔日更为主，忙完这段时间后尽快恢复日更。请假会挂假条。】\n【新读者务必阅读最下方阅读需知~】\n公告：本文5月17日入V，届时会端上万字更新~希望各位读者小天使们可以多多支持呀，爱你们。\n汲光最近物色到了一款新的单机游戏。\n西幻废土题材，剑与骑士，神明与魔法。\n最重要的是画面极为逼真，自由度奇高，你要你肯读档，敢尝试，就几乎没有改不过来的剧情和命运，那庞大的文本，没有任何重复的细节，一度让汲光震惊。\n汲光：我擦，我还以为宣传里写的大型3A游戏是吹牛……这游戏免费还无氪金渠道，开发商真的不会把底裤都赔干净吗！\n他当即用新建的号开荒。\n最初，他以为他在玩O魂/iwanna。\n死亡次数+1+1+1+1……直接被打得怀疑人生。\n后来，他以为他在玩饥O/我的O界。\n饿死，累死，渴死，好不容易建了小木屋，结果第二天就被怪踹了，绝望。\n然后，他决定暂时当做模拟O生/星O谷改善心态。\n到处奔波和NPC搭话的汲光be like→\n汲光：你好，有任务吗？有任务吗？还有任务吗？\n汲光：读档，读档，只要我能读档，就没有我失败的任务！\n汲光：刷好感，交互，交互，交互……嗯？什么！我刷了那么久好感的NPC死了！？读档！必须读档！什么？救NPC必须杀BOSS？？\n剧情党·汲光看了看面前的NPC，又看了看让人望之却步的BOSS：……\n……只要不是剧情杀，就没有我们玩家搞不定的事。\n……只要有血条，就没有我们玩家杀不死的怪。\n汲光（拿起手柄/神情凝重/做好和BOSS死磕到底的准备）：我上了。\n最后，克服万难的汲光：为什么最终BOSS战之后我死档了？为什么没法操控也不能读档？甚至二周目也不给开！？\n我还没全白金呢！\n……\n…………\n等等，我只是喜欢玩游戏，没想过要穿越到游戏里啊！？\n。\n这是一个快被恶魔侵占的世界。\n名为奥尔兰卡的幻想大陆，七宗诅咒弥漫在各个王国、各个种族。\n这里的尸骸堆积如山，幸存者浑噩度日，摇摇欲坠的征战骑士努力抗争着恶魔却毫无成效，最终连昔日的光辉诸神也接连陨落。\n渐渐地，人们已经不再渴求希望。\n直到某一天。\n一位年轻骑士，从不知名的异乡长途跋涉、旅行到此。\n穿着灰扑扑的旅衣，绑着无纹的护甲，拿着一把平平无奇的直剑，对让他们胆战心惊的魔物毫无畏惧，一人一剑披荆斩棘。\n在这片废土，滥好人都不长命。\n但这位异邦骑士，却是十足的滥好人。\n从不吝啬自己的帮助，从不拒绝他人的求助。\n他步入魔物的巢穴，伤痕累累带回了女孩父亲的遗物。\n他走向荒芜战场，救回侥幸存活的征战骑士，强行背着无力行动的对方，一人一剑披荆斩棘。\n他踏入死寂森林，将精灵族早已枯萎的母树仅存的种子、新生的幼苗送回故土。\n……\n骑士强大的过分，也温柔好心的过分。\n有人说他迟早会死在自己的愚蠢里。\n但骑士未曾一败。\n他耀眼的如同曙光本身，让人死去的信念复燃。\n最终，亡国的王祈求他，将前往魔域的钥匙递给他：“不败的骑士啊，请你成为救世的英雄，击溃诅咒的源头，让世界恢复原貌吧！”\n……\n自此，灾厄被击退，不断扩散诅咒的魔域入口也被关闭。\n不再有新的恶魔出现，不再有不竭的诅咒弥漫。\n荒废的大陆渐渐重归繁荣。\n可那不败的英雄，命定的救主，也随着门的闭合，被一同留在了恶魔的世界，与永无止境的怪物征战不停。\n。\n不败骑士的传说被咏唱。\n有人为他等待百年。\n【阅读需知】\n1.主受，万人迷，是个开朗帅气的大漂亮，有各种亲情友情爱情→主角。有CP，最终CP未定，但1v1，HE。（预收时期标注就是纯爱文！有截图有存档，不是无CP！不是！）\n万人迷+剧情文，想磕就磕，不磕也随意，正文主线走完前主角不会回箭头，都是NPC→主角。主线结束（上面文案写的从魔域出来后）主角才会回箭头。是会回的，有CP的！定了会标注在文案！\n2.主角是个会为了自己喜欢的NPC回档一百次的感性笨蛋，有日常有战斗。存在伏笔，望不要断章取义。\n3.是手柄游戏但多数看着像全息也是有设定安排。后文会揭露，不是bug。已经解释很多次啦，但还是有读者没看见回复会问，So想想还是放文案上来。\n4.真·西幻废土大灾厄背景，恶魔是真·邪恶恶魔，偏魂类游戏那种风格，有温馨情节、沉重情节，以及推图也会有点恐怖掉san要素。\n（PS：这是个大灾厄世界，所以才需要拯救，虽然前期有温馨剧情+结尾HE，但整体世界背景设定并不轻松，看上面简介，主角是千辛万苦、披荆斩棘的，所以接受不了沉重过往的慎入呀！不合适不要勉强！）\n5.2023/10/31文案已截图存档。\n6.沉迷西幻的咕咕本人最近的梦想是能好好写一本满意的西幻……这篇会写完大纲主线再开（祈祷.jpg）。",
        "tags": [
          "西幻"
        ],
        "one_sentence": "立意：你付出的善意，终将得到回报。",
        "raw": {
          "全文字数_raw": "956630字",
          "内容标签_raw": "西幻"
        }
      }
    },
    {
      "novelid": 9174941,
      "title": "你也想养小恶龙吗？",
      "author": "凤箫声醉",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9174941",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 816725,
        "summary": "【日轻西幻游戏风，盗文勿扰】\n小温尼出生在强悍的黑龙一家，排行老大，但性格懦弱，魔法天赋差，被整个家族忽视。\n不管是父母还是伯婶都喜欢厉害的弟弟安布。\n天灾魔法来袭，温尼想着妈妈会哭，所以护住了弟弟安布，龙角破碎，翅膀风化，剧痛来袭。\n再醒来，那原本忽略他的家人一个个面带愧疚，将他宠在手心。\n只是后来，天降神谕，弟弟成为龙王候选，龙族内欢欣鼓舞，皆说当年安布躲过天灾魔法是龙神保佑，没人记得已经破破烂烂的小温尼。\n温尼这个时候才知道，自己是父母捡来的龙蛋，而父母都让他谦逊谨慎，他们会庇护他残破的余生。\n原来他没有爸爸妈妈……\n来不及哭的温尼只听见奇怪的声音：找寻到匹配世界，游戏《龙神大陆》内测剧情投影试运行结束，剧情赋加中，服务器连接，游戏即将开服——\n小温尼再一睁眼，回到了弟弟面对天灾魔法的那一天。\n他眼前出现了奇怪的信息。\n匹配？测试？论坛？试运行？小温尼没管这些，背着小包袱离开了家。\n*\n温尼是只浑身漆黑的的小恶龙。\n他走累了，居住在一个小村庄附近，捡了个跟他以前一样破破烂烂的人类。\n早上他拦截小溪泼水欺负人类再捉捉鱼，下午飞到人类村庄上面嗷呜嗷呜征收果实，晚上‘奴役’自己捡来的人类做好吃的饭菜吃饱喝足，然后早早睡觉。\n恶龙生活非常美好，他就勉强保护一下这些好好上贡的弱小人类。\n直到陌生的天降者突然出现在这个世界，打着保护村庄的旗号来消灭恶龙。\n这些勇者太多太烦，还有人不知道从哪里挖出来了神器复制品，温尼被打的好疼，小恶龙吃了教训，带着自己的小人类准备离开这里。\n人类却抚摸着他的脑袋，亲亲他的龙角：“谁干的？”\n高高兴兴冲回村子的玩家们想要提交任务，却见本来和善的新手村画风一变。\n“什么？”\n“击退了谁？”\n“你们……动我们村养的龙了？”\n玩家们：……\n#揍了条恶龙上了全服通缉令怎么办？救命，新手村出不去了！！#\n#悲报，不要动新手村的龙龙，他们打人实在太痛了#\n【自设世界观，含有第四天灾元素轻小说，主背景西幻科技不发达，涉及小部分第四天灾现代发达背景剧情】\n预收①：《成为反派一族的团宠精灵崽》\n简介：西米穿书了！穿成了西幻背景中的炮灰小精灵。\n原书中，他是冰雪精灵王的唯一幼崽。\n冰雪精灵王族血脉延续艰难，好不容易盼到了一个崽儿，还没来及高兴，小幼崽就因为先天不足即将夭折。\n全族悲痛，用冰雪封存幼崽，自此冰雪精灵开启了狂暴模式，找寻延续幼崽生命的办法，也成了书中最大反派。\n在未来，狂暴的冰雪精灵会为了延续他的生命，跟神明真正的宠儿光明精灵发生冲突，遭遇主角全方位的彻底打击，自此一蹶不振。\n西米努力的睁开眼睛，看到了将他随身携带，浑身覆着冰雪的银白发精灵。\n正试图抢夺光明精灵圣物的冰雪精灵忽然听到了微弱稚气的奶音，小小声的唤：“爸爸……？”\n已经维持不住自己幼崽生命体征，多次商谈无果，准备率部跟对方开战的冰雪精灵王：！\n*\n后来西米捧着精灵奶果，总结着——爸爸是脆弱的精灵，要哄；妈妈是脆弱的精灵，要哄；叔叔是脆弱的精灵，要哄；姨姨是脆弱的精灵，要哄；哥哥姐姐是……\n怎么都要西米哄？\n而坐在他身边冷冰冰的金发精灵小主角正盯着他，悄悄牵他的手手——“我也要哄。”\n#光明精灵们：可恶的冰雪精灵，你们来一趟不仅要圣物，还连吃带拿的要拐走我们未来的王吗？！【捶胸顿足.JPG】#\n#老父亲老母亲：什么东西？？！！我家崽需要四万岁才成年！！#\n#此刻三岁半正努力吃饭的西米：？#\n预收②《请正确投喂反派龙龙！》\n简介：极光诞生在掌控水域的蓝龙一族，却是一头浑身雪白的小龙，因为特殊的颜色加上孱弱的身体，被同龄龙排斥。\n又因为他的魔法容易失控，同龄龙总把他塑造成欺负龙的反派，父母哥哥也从来不相信他，也不喜欢他。\n小龙孤孤单单的长大，在一个普通的日子离开了家。\n极光游荡到了人类世界，鳞次栉比的高楼大厦，数不清的魔法科技，让饿着肚子的土包子龙大为震撼。\n但龙真快要饿死了，一路上靠着啃啃野花野果废弃建材度日的龙龙在人类世界转了一圈，也没找到合适入口的东西。\n龙委屈：他们，他们收拾的实在是太干净了啊！\n直到龙龙找到了一片被圈起来的肥沃土地，龙小心变成原型扒在门口，捡魔法科技第一大学农学院掉落的食物吃。\n西红柿？好吃。\n土豆？好吃！\n甘蔗？超级无敌好吃！\n*\n瀑云最近发现自家的试验田里不太对劲，掉落的作物总被捡的干干净净，连隔壁嘴硬说要用来留种的‘银环蛇’甘蔗都被啃了个干干净净……你饕餮啊？牙口这么好？！\n从监控中只能看到一个速度很快的白色影子。\n猫？狐狸？魔兽？\n他摸着下巴，尝试投喂。\n瓜果，爱吃，尤其喜欢甘蔗。\n蔬菜，一般，尤其不爱啃叶子。\n其他刺激类食物，暂且不进行尝试。\n后来，试图投喂这个不知名生物的小组成员越来越多。\n他们不耐烦阿谀奉承那位天选之子，在过去的挫败中也没有了争强好胜的心思，只想在魔法科技第一大学的偏僻角落搞自己的研究。\n他们最近找到了新的乐趣。\n直到某日，瀑云面色古怪，抱了一头浑身雪白吐着魂的小龙迈进小组会议室：“谁夹带私货投喂折耳根了？！”\n药死人……龙了！！",
        "tags": [
          "西幻"
        ],
        "one_sentence": "立意：跳出沉沦怪圈，做更好的自己",
        "raw": {
          "全文字数_raw": "816725字",
          "内容标签_raw": "西幻"
        }
      }
    },
    {
      "novelid": 7444911,
      "title": "限制级乙游的白蔷薇王女",
      "author": "朝希",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7444911",
      "detail": {
        "article_type": "原创-言情-架空历史-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 276151,
        "summary": "求预收\n——《在咒术世界内死亡回档，但是普通人》\n——《圣女模拟器》\n*\n【日系轻小说风+暗黑游戏剧情+成长流】\n转生到暗黑向限制级乙游的世界，居然作为女主的病弱妹妹诞生了？\n糟糕的家人都是不折不扣的超级恶役，异世界版的天龙人？二十年后还会迎来灭国的结局？\n＊\n自杀身亡后希拉尔被神明大人选为几十亿人中唯一的神眷者，随机转生异世界。\n不幸的是她转生到了地狱难度限制级乙游《蔷薇之恋》的世界，并且成为了游戏女主的亲妹妹。\n＊\n恶毒的生母王后，扭曲的家族，腐朽的王庭，一个比一个心机恶劣的攻略对象。\n为了让她能够在这个危险的世界存活，神明大人给予了她游戏外挂——\n神奇的游戏系统以及整部乙女游戏。\n＊＊＊\n特别排雷。\n①可攻略对象有的存在喜欢过游戏女主的情况，轻微的喜欢或者憧憬。\n②可攻略对象有的性格恶劣凶残（真），没有攻略成功之前可能会把人气死，接受不了的慎入。\n③男主各有缺陷，女主不完全万人迷，因为主线是乙游剧情所以偏群像风。\n＊＊＊\n可攻略对象有八个。\n未定男主，后期再决定。\n文章的乙游偏日风，文章偏日轻，我流乙游。\n因为攻略对象很多所以体量很大，存稿占正文的五分之四左右，存稿很多所以更新会很快（日六或者日万），最终结局会慢一点，看反馈斟酌后再写，if线会出每个男主分结局。\n*",
        "tags": [
          "西幻"
        ],
        "one_sentence": "立意：在困境中一步步成长",
        "raw": {
          "全文字数_raw": "276151字",
          "内容标签_raw": "西幻"
        }
      }
    },
    {
      "novelid": 5647579,
      "title": "规则类怪谈扮演指南[无限]",
      "author": "月渡寒塘",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5647579",
      "detail": {
        "article_type": "原创-纯爱-近代现代-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 4892470,
        "summary": "【海宁猫岛探索完毕，康康预收：在无限游戏做创世神】\n【封面是伪神，过往16张封面见@月渡寒塘不含糖】\n执念深重，情感缺失症患者白烬述入职了一个奇怪基金会。\n在这里，基金会收录了无数拥有诡异规则的未知空间，进入未知空间，总结这些规则，这就是他们的任务。\n基金会中能人辈出，未知空间诡异恐怖，而比同事们更奇葩的，比诡异的规则更怪的，是新入职的戏精白烬述和他扮演的角色……们。\n·\n近期，基金会的探索直播中，忽然出现了一些身份成迷的探索队员——\n【名校毕业年薪百万人生赢家，隐藏在顺风顺水好运人生后的诡谲青年。】\n【危急关头法杖平A，写做“魔法职业”读作“物理攻击”的近战法师。】\n【上知天文下晓地理，什么boss都敢搜刮的胆大包天非物质地下手艺传承人。】\n【遇事不决先砸钱，雇佣了一队雇佣兵，携重武器火力碾压的土豪少爷】\n【浑身只剩骨架，死亡时刻伴随身侧，永生不死永世轮回的亡灵术师。】\n【血肉苦弱机械飞升，舍弃人类身躯，投身数据洪流的最高智械。】\n【庇佑在身san值奇高，于不可名状世界中来去自如的传奇调查员。】\n【言出法随，降维碾压，所行之处无不哀鸿遍野遍地尸骸的伪神。】\n无数怪谈世界中，惊现大佬的未知空间们脱颖而出，迅速吸引了所有投资者的视线。\n投资者：这基金会居然还能招聘到这么牛逼的员工？这就投资。\n*\n年终业绩考核前夕，排名靠前的探索者们即将迎来最后一战，登顶榜一的人，基金将会无条件实现他一个愿望。\n据说最近忽然出现的数位神级大佬们都是为了这个名额而来，但最终能选出的胜者只有一个。\n于是无数投资者对这场最强员工争霸赛战翘首以盼，纷纷下注，直呼打起来打起来，我倒要看看谁能赢。\n对此——\n白烬述：“等等……这个最后一战出大问题。”\n#怎么排行榜前排都是我自己？#\n#别说你们了，我都不知道谁能赢#\n#不要慌，说不定我还能苟……个鬼啊，救救我救救我救救我#\n——\n日更写不出来就隔日更\n智商担当，马甲遍地精神堪忧（受）×纯情邪神，在线恋爱脑天赐工具人（攻）\n【已授权专业机构维权代理，盗文自重，以免法律纠纷引起不快】\ntips：\n1.大型精分现场，战力水准及道德水平随身份卡上下浮动，攻背景板，真的很背景板\n2.文案里的身份卡不是全部，主角影帝不对外掉马，副本顺序先写构思好大纲的，部分身份有二周目\n3.规则类怪谈无限流+马甲文，偏向规则怪谈及探索解谜，恐怖元素不多，各种稀奇古怪的副本核心机制很多\n4.解谜类无限流题材特殊，部分副本只有最后才会恍然大悟，请二刷的宝们不要在前期章节剧透具体规则，二刷在副本前期伏笔尚未铺开时严重影响阅读解谜的剧透评论我会删，其他评论如果被审核或管理员误删可以后台申诉\n5.正文解谜之前第一个推理到核心机制的评论会发大红包，其余正确推理评论会在解谜之后加精，一刷不想被剧透的宝们看评论不要点开加精栏哦\n【文案8.27已截图】\n推推亲亲老婆的新连载，金手指是国家队的无限流，感兴趣可以去看看捏：《无限流，但背靠国家》——国家爸爸，菜菜，捞捞。by狮子星系\n——★——★——以下我自己的接档文案——★——★——\n《炮灰受决定火葬场》\n商圈内以手段狠辣嗅觉敏锐而闻名的富二代晁宥乾，长了一张人畜无害的唇红齿白少年脸。曾经这张脸欺骗了无数死在他手下的商业对手，现在这张脸欺骗了他死后绑定的火葬场系统。\n系统休眠之前泪眼汪汪：宝，我能量不够得暂时休眠。你的任务很简单，就是去古早虐文火葬场里当炮灰受，被那些狗男人弃如敝屣黑化囚禁后再狠狠火葬场，让他们追悔莫及。等渣攻火葬场了我就能量足够可以苏醒了，你长的这么好看，相信没有我也可以完美完成任务的！\n从未看过火葬场文学的晁宥乾确认道：火葬场的意思就是表面意思是吧？\n系统点点头：对啊对啊，就是让这些狗男人烧的渣都不剩！\n————\n不知道多久以后，攒够了能量的火葬场系统睁开了眼睛。\n它的眼前，是某市最高摩天大楼的顶层办公室，它的美貌小少年宿主正坐在落地大窗前，双掌交握，深沉地俯瞰这座城市。\n在他身后站着的，是戴着金丝边眼镜，冷静自持的助理。\n系统十分振奋：宝！我活辣！你现在进行到哪里了？渣男追悔莫及正在奋力挽回吗？这里是渣男的公司对吧！身后的那个是渣男的秘书对吗！\n晁宥乾：不，现在是我的公司了，那是我的秘书。\n系统：那渣男的公司呢？\n晁宥乾：被我搞倒闭了。\n系统：那渣男呢？？\n晁宥乾：破产跳天台了。\n系统：火葬场呢？？？\n晁宥乾：火葬场今天早上才排到号，你醒了那他现在应该已经是灰了。\n系统颤抖：宝，你说的是真的火葬场吗？\n晁宥乾：啊？火葬场还有假的吗？这不都是国有的吗？\n后来——\n晁宥乾：这次渣攻好像心态有点太好了，公司破产、身负巨债、车祸残疾、千夫所指，这都还没上天台，我一开始就说这次应该雇队雇佣兵直接……\n系统：雇佣兵走线进来太慢了，你听我的，我给你搜了一下，本地有个不错的帮派……\n一开始的火葬场系统（憧憬）：我的理想宿主是一朵楚楚可怜的小白花，在被虐身虐心，弃如敝履，百般受苦之后狠狠甩了渣男，让他追悔莫及！火葬场烧成灰！\n后来晁宥乾离职后的火葬场系统（点烟）：我的上任宿主是一朵白皮黑心的霸王花，在挖空渣男下属，做空渣男股票，玩崩渣男公司后让渣男上天台，直接物理变成灰。\n——\n你居然翻到最底下来看我辣(///w///)\n那就……那就亲你一下叭！",
        "tags": [
          "无限流"
        ],
        "one_sentence": "立意：干一行爱一行",
        "raw": {
          "全文字数_raw": "4892470字",
          "内容标签_raw": "无限流"
        }
      }
    },
    {
      "novelid": 8125783,
      "title": "满朝文武都能听到我的心声",
      "author": "白色的木",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8125783",
      "detail": {
        "article_type": "原创-无CP-架空历史-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 818007,
        "summary": "隔壁有完结文《我靠宠妃系统当了秦始皇的国师》，感兴趣的可以看一下\n＊古代奇幻轻小说\n坏消息：许烟杪穿越回古代了，而他本人四肢不勤五谷不分，专业还是对古人没用的网络空间安全。\n好消息：他绑定了一个系统。\n坏消息：系统名叫八卦系统，不是算命那种八卦，是包含别人私人信息和猛料的那种八卦。屁用没有。\n坏消息二：这个系统还坏了，产生的BUG未知。\n坏消息三：这具身体是个能混到参加朝会的小官，而他这个穿越者……不通四书五经，不会毛笔字，目测有被检举揭发科举舞弊的风险。\n许烟杪：“……”\n算了，躺平吧，等死吧，赶紧死了说不定还能穿越回去。\n……\n朝堂之上，皇帝因政事雷霆大怒，臣子们瑟瑟发抖。\n许烟杪假装认真听，实则专注翻八卦系统。\n【哇哦，皇上昨天刚纳了十六岁的贵人诶！一树梨花压海棠！老当益壮！而且被翻红浪一整晚没睡，现在声音还能这么激昂有力！厉害了！】\n【这贵人居然还曾经是皇太孙的外室，哇哇哇！太孙还懂掐腰红眼文学！】\n【哇哇哇哇！皇太孙闯进爷爷后宫……嘶——趁着老皇帝上朝的时候搞上了！搞快点搞快点！怎么没视频……】\n【诶？怎么没声音了？】\n许烟杪小心翼翼抬头，偷瞄四周。\n【发生了什么？怎么跪了一地？皇帝呢？】\n——皇帝去后宫捉奸了。\n＊\n“科举舞弊”这个炸弹终于爆发了。\n许烟杪没办法解释自己为什么笔迹和答卷上的笔迹不一样，也没办法回答自己为什么不通四书五经。\n痛失外室的皇太孙准备的证据直中要害，其贴身侍卫虎视眈眈，扑上来就要把许烟杪拖走打入大牢，秋后问斩。\n许烟杪捏着证明清白的八卦，却十分头疼：\n要怎么解释我的信息来源啊……\n【说我在科举前三天晚上私见主考官礼部侍郎？怎么可能，那天晚上礼部侍郎男扮女装，夜宿将军府，和大将军……】\n大将军虎躯一震，当场打断：“陛下！！！！”\n“虽说科举舞弊证据确凿，但臣认为此事仍有蹊跷，应当重审！尤其是许……许……许烟杪他衣冠整洁！如此重视衣冠的人，怎么会弄脏自己名声呢！”\n没办法听到心声的皇太孙：？\n【还有啊，说什么考官假装打哈欠和困倦是在特意给我留出抄袭的空档，他科举前夜还在母猪圈里呆一晚上不睡觉，第二天能不困吗？不过，堂堂翰林侍讲居然还会相信猪的奶……】\n翰林侍讲脸色一白，扑将出来：“陛下！！！”\n“臣……臣赞同大将军的话！许郎怎么会科举舞弊呢！他……他……他在考试前特意喝了一杯纯净的水，相信只有善良的人才能使用清净之物，如此善良的人，又怎么会去科举舞弊呢！”\n以为稳操胜券的皇太孙：？？\n许烟杪感动坏了。\n【都是好人啊，哪怕脑子不好使，也努力帮我找理由找借口。】\n【但是我真的没办法翻盘了，唉，可惜我追的连续剧没追完，老皇帝昨晚惹皇后生气，灰溜溜地被赶出寝宫，我还没看到结局就要死了，他今天回去好像打算要往脸上涂墨水假扮猫咪哄皇后开心……】\n“砰——”\n老皇帝一拍桌子，强行打断那源源不断的心声：“朕相信许烟杪没有科举舞弊！无罪释放！”\n满朝文武迫不及待附议，生怕慢一步许烟杪就能抖出其他八卦。\n“对对对！无罪释放！”\n“陛下圣明！”\n“陛下快下朝吧！快让许郎回家歇歇！都把他站得累坏了！”\n皇太孙：？？？\n许烟杪给你们灌迷魂汤了吧？",
        "tags": [
          "穿越时空"
        ],
        "one_sentence": "但我不知道。",
        "raw": {
          "全文字数_raw": "818007字",
          "内容标签_raw": "穿越时空"
        }
      }
    },
    {
      "novelid": 4398357,
      "title": "兼职无常后我红了",
      "author": "拉棉花糖的兔子",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=4398357",
      "detail": {
        "article_type": "原创-纯爱-近代现代-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 607972,
        "summary": "本文有声书9.8日在网易云上线~\n·\n*活人到阴间当差，称之为“走无常”\n兰菏混迹娱乐圈，却因为没背景，一直徘徊在三十八线。\n起初知道自己要兼职走无常，吃阴间饭，他是拒绝的，直到发现……怎么在阴间打工还有助阳间走红的？\n兰菏：是我，阴间最黑的流氓，阳间最红的流量。\n每晚八点更新，架空，金手指苏爽文\n封面画师@吔糖狂魔",
        "tags": [
          "灵异神怪"
        ],
        "one_sentence": "阴间打工，阳间走红",
        "raw": {
          "全文字数_raw": "607972字",
          "内容标签_raw": "灵异神怪"
        }
      }
    },
    {
      "novelid": 7985892,
      "title": "我是人啊，你不是？",
      "author": "莲鹤夫人",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7985892",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 1196407,
        "summary": "正文番外双完结！欢迎大家的五星大好评！\n①【社恐蛾神 x 穿越的寻宝猎人】\n宇宙寂然无声，主神将人类作为自己的眷族，悉心呵护，无微不至地照料。但当祂从睡梦中醒来时，人类已然灭绝，一个新生的种族代替了人类的生态位，正飞速发展壮大。\n神悲痛欲绝，异形的种族固然与人类仅有几分相似之处，但祂还是把对方当做人类，洒下几分关爱。\n直到黑发黑眼的宝藏猎人不慎穿越时空的隔阂，来到当下的宇宙。\n——阎知秀摸着后脑勺，虽然不知道自己这是在哪儿，但眼前似乎有个特别激动的疯子……？\n神看到异族A（冷淡）：这是什么，代餐，吃一下。\n神看到异族B（冷淡）：这是什么，代餐，吃一下。\n神看到宝藏猎人（大惊）：这是什么，正餐，我一把抓走！\n②【极度危险的流窜AI x 清澈的小文盲流浪者】\n——蠢货和AI的共同点是什么？\n——就是明明不知道对方都在说什么，但还是可以把天聊下去。\n约兰交了个网友，网友无所不知，中二病却十分严重，比如把吃饭叫充电，睡觉叫休眠，思考叫检索……但没关系，他会包容。\n山君交了个网友，网友情绪模型完善，却有很多奇怪的故障，比如不能联网，没有自带信息库，语言模型十分奇怪……但没关系，他会包容。\n约兰将山君视作世界上最温柔迷人的男人，山君将约兰视作世界上最可爱古怪的AI，他们重视这份友谊，越是深入交流，就越是贴近对方的心灵。\n但总有一天，他们会发现彼此的插头和插口型号并不配套。\n③【黏糊糊伪人水母 x 努力求生的研究所清洁工】\n徐久无父无母，在被研究所收养以后，他最大的心愿是拥有一个幸福家庭。\n……如果一掀开被子，就能在里面发现一大堆眨巴眼睛的水母，也算“健康美满的家庭”的话。\n不过，因为是幸福的家庭，所以成员多一点也没关系吧？\n研究所众人的视角：活人一个接一个地失踪，再出现时却若无其事，强调什么都没有发生，研究所一切如常；天花板和墙壁角落开始长出脉动的血管，实验室里渗出透明的肉膜；仅剩的幸存者必须要团结一心，找出潜藏在人群里的伪装异形，否则也会面临被吞噬，被同化的下场。活下去，用尽全力活下去……！\n徐久的视角：大家对我怎么越来越好了，有点受宠若惊……呃你说喜欢我是什么意思？不不不，我不要戒指……等等，戒指上面是不是有血……啊？我看错了？\n以及④恋爱脑人蛛恶魔 x 心机深沉的演员\n⑤变异黑孔雀 x 流落荒野的小王子\n⑥阴暗爬行的发癫至恶 x 阳光开朗的小货郎至善\nPS：虽然文案已经很长了但我还是要说，人外是攻，攻都是无情的喊老婆机器。\n由于本年火葬场额度已经在隔壁《应许之地》用完，因此本人在此庄重承诺，本作不会出现火葬场情节。\n小故事的顺序不按文案的顺序写，哪个最有灵感，我就写哪个。\n剩下的以后想到再补充。\n·",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：爱能克服一切困难，让我们在自我痊愈，自我成长的道路上长远行走。",
        "raw": {
          "全文字数_raw": "1196407字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 7690940,
      "title": "漫画路人的我扮演了双重人格",
      "author": "空纪海",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7690940",
      "detail": {
        "article_type": "原创-无CP-幻想未来-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 421211,
        "summary": "【预收《魔法大学，但星际》，文案在最下面~】\n异能学院S级新生纪青在去学校报道的路上，绑定了一个漫画论坛系统。他对比漫画和学校宣传册，发现漫画主角正是和他同一届的同学。\n纪青：有趣。\n此时，主角还是F级的菜鸡，而他已然是新生的顶点。\nS班同学在挑衅主角时，他在图书馆发呆；S班同学在和主角决斗时，他在池塘喂鱼；S班同学惨败主角时，他在食堂吃饭……望着漫画里老套生硬的剧情，纪青深感索然无味。\n与此同时，绑定即失踪的系统突然回归。纪青望着眼前的漫画，灵感一现——\n纪青（兴奋）：就让现在的剧情变得更有意思吧！\n系统（懵）：……你想干什么？\n*\n《异能猎杀学院》是一本反响平平的异能学院少年漫。\n它的故事前期停留在学院，读者跟随主角经历了学院老套生硬的种种剧情，正当读者审美疲劳时，一位新人物的出现瞬间引爆了论坛——\n他狂妄自大，行事疯批。\n他来历神秘，却有着与新生首席无二的面容。\n他游走在黑白两道，屡次帮助主角，又屡次将主角置于危机中。漫画因此大火特火，各类CP打架、剧情讨论遍地都是。正当读者为他与新生首席，与主角的关系盖了几百幢楼后，剧情终于曝光了他的身份和过去。\n漫画论坛：\n【呜呜呜，什么你走后我就成了你。】\n【复仇但只是我去复仇】\n【到底死的是谁，谁死了我都想复仇啊啊啊】\n【主角啊，你别傻愣啊！快把他给我劝回S班！】\n纪青：怎么样，现在剧情有意思多了吧？\n系统（冷漠）：……什么怎么样？好端端的热血少年漫被你爆改成了复仇漫啊啊啊！！！\n----------------------------------\n【预收《魔法大学，但星际》，求收藏~】\n【将多人联机的全息游戏玩成单机，是种什么体验？】\n兰德对此很有感想。\n日常社恐，本着‘能不麻烦别人就绝不麻烦’原则的他为了达成《星海旅途》的全图鉴收集，硬生生创建了多个账号，左脚踩右脚般地完成了所有协作任务。\n#我打我自己，我杀我自己，我背叛我自己#\n#没有他干不出来的，只有他想不到的#\n但当兰德终于拿到最后的隐藏成就后，他望着自己全图鉴的多个顶级账号，突然索然无味。\n于是他决定爽快弃坑。\n正当兰德这么做时，他被某个自称救世系统的黑猫绑定，穿越到了《星海旅途》的世界。\n此时《星旅》的主线剧情尚未开始。\n主角和反派都没有走上命定的道路。兰德站在宇宙站的港口望着多艘停靠空间站的、雄伟庞大的宇宙船，内心难掩澎湃。\n黑猫：我们的目标是拯救世界！我们的未来是星辰大海，我们的理想是——\n兰德（突然插话）：我们的理想是建设魔法大学！\n黑猫：？？？\n兰德（兴奋）：我一直很想参与主线，建设一所神秘强大的魔法机构！现在是时候了，就从‘炸毁空间站’开始为我和我的学校打响名声吧！\n黑猫：……哈？\n*\n《星海旅途》是一款被玩家称赞为‘世界奇幻绚丽，剧情极致浪漫’的全息游戏。\n在这个世界，魔法与科幻相互交融。魔法石驱动宇宙船翱翔星海，魔法咒文推动传送门跨越光年，直达宇宙彼端。\n人类钻研着众神遗留的魔术技艺，抵达了宇宙的中央。\n但在另一方面——\n宇宙战火此起彼伏，阶级固化严重。死亡与绝望如同灰尘般散布于宇宙的角落。玩家跟随主角奋斗着、反抗着，直到希望越发渺小……\n直到一位来历非凡的少年向他们伸出援手。\n游戏论坛：\n【家人们，我终于找到家人了！！！】\n【呜呜呜，先前听朋友说游戏设定虽好，但是主线会刀死你时我没有相信她，现在我更不相信了呜！前期是真的刀，但是后期小伙伴会出现！】\n【从单打独斗到大学生团建就差兰德拉我去学校！兰德yyds！】\n【妈妈，你快看！我现在在星际上魔法大学！我是一个快乐的宝宝！】\n此时，黑猫望着论坛上玩家的发言，陷入空前沉默：\n……原来这样也行？",
        "tags": [
          "异能"
        ],
        "one_sentence": "立意：青春友谊皆不可负",
        "raw": {
          "全文字数_raw": "421211字",
          "内容标签_raw": "异能"
        }
      }
    },
    {
      "novelid": 5246421,
      "title": "普通人，但传说级马甲",
      "author": "西风醉",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5246421",
      "detail": {
        "article_type": "原创-言情-幻想未来-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 1888954,
        "summary": "【专栏完结文《开局随机抽取神明前男友》、《眷属个个要造反》量大管饱，欢迎客官食用~】\n本文文案：苏唐一觉醒来，成为了街头拾荒者。这个世界，存在于神话传说的超凡种和人类共生，全民以契约超凡种成为觉醒者为荣耀。\n广场上，和她游戏中契约的眷属有八分像的神像，由星际人类全民供奉，圣洁无垢，熠熠生辉；雕像旁，她饥肠辘辘，穷困潦倒。\n在饿死的边缘，苏唐耳边响起声音。\n【欢迎回归——苏唐——】【档位合并】\n【检测到您曾用身份：救世之主、龙之领主、恐惧主宰……】\n【契约信徒：天使长乌列尔、尘世巨蟒耶梦加得、深海天灾塞壬之王……】\n【目前身份已开启，信息更新】\n【姓名：苏唐。\n种族：人类。\n身份：黑户\n力量评级：战五渣。\n评价：您是宇宙中不起眼的沧海一粟。一名平平无奇的路人甲。】\n在游戏中，她是百年前人类的传奇，亲手养育出无数传奇级超凡种，被祂们尊为母亲。\n而现在，她是一个平平无奇的普通人。\n她养育的非人类“孩子”个个都是大佬；她流落街头，忍饥挨饿，穷困潦倒。\n就在苏唐准备随机挑选一个饭票吃香喝辣时——\n全网直播的祭祀中， 她养大的“孩子”手执长香，竖瞳阴冷，嗓音靡丽，\n“母亲。”\n“您离开的第一百年，我发誓，只要您能回来，我会遵守您的命令，克制欲望，替您守望人间。”\n“您离开的第五百年，我发誓，要每日用鲜血亲手为您浇灌果实，等您回来品尝。”\n“您离开的第一千年，我发誓，只要您能回来……我会原谅您抛弃我一千年。\n然后她系统里就收到一条来自逆子的心语——\n【您离开第一千零一年，我发誓，如果我找到您……我要吸干您的血，嚼碎您的骨头，与您融为一体，永不分离（爱心）】\n踏出的脚步立马收回来，苏唐：“……”\n完蛋。\n这软饭吃起来要命啊！\n于是，苏唐脚步一拐，去了隔壁的北海军事大学。\n北海军大因为异种肆虐、资金不足，掉出一流名校多年。\n上学前，苏唐，“普通的学生以母校为荣，牛逼的学生带母校升级。”\n北海军大论坛疯狂刷屏，“卧槽！今年新生口气好大！”\n后来，军校论坛，“给大佬献上膝盖！！大佬带我装逼带我飞！”\n后来，苏唐接受采访。\n记者：当年您选择进入北海军事学院的原因是什么？\n苏唐一脸深沉：学校它四菜一汤大饼管够。手里有张热乎饼比什么都重要。\n记者：超凡种阁下们都喜欢叫您母亲，请问，您是怎么成为一名伟大的母亲，养育出这么多种族、性格不同的传奇级超凡阁下的呢？\n苏唐面无表情：我真不是祂们的母亲！\n【阅读指南】1.万人迷升级流爽文，微群像。\n结局分线。\n2.女主单箭头插满身，还是个挂壁。\n3.许多超凡种的原型参考了神话传说~\n4.请不要在其他文下面讨论本书，也不要在本文下讨论其他文。\n——————————\n预收求收藏啦，客官请点菜：\n接档文：一月下旬开《全星际唯一人类》\n五月初开《全球进化，我抛弃的神明来到现实》",
        "tags": [
          "穿越时空"
        ],
        "one_sentence": "立意：努力奋斗，自强不息",
        "raw": {
          "全文字数_raw": "1888954字",
          "内容标签_raw": "穿越时空"
        }
      }
    },
    {
      "novelid": 7171716,
      "title": "baby我们的感情好像跳楼机",
      "author": "流初",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7171716",
      "detail": {
        "article_type": "原创-纯爱-近代现代-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 237910,
        "summary": "【不定期掉落福利番外】\n【推推基友文：《在全A男团中假装Alpha》By星期十】\n【新文《哥你不许打我老公！！》连载中，欢迎移步专栏试吃^^】\n作为社恐，温炽天然地害怕E人，比如同班同学谈序白。\n谈序白长得帅，成绩好，情商高，校园风云人物，各方面完美到不行。\n温炽能看见别人对他的好感度，谈序白对他的好感，超过100。\n此人竟连性取向都那么超凡脱俗！\n温炽当即躲着他走。\n体育课，他拒绝了谈序白递来的水，对方头顶好感度【+5】。\n走廊偶遇，他无视了谈序白的随手招呼，但是，好感度【+3】。\n大扫除，分到和谈序白一组，不得不一起值日，讲过几句话后，对方好感度……【-4】！！！\n温炽：？？\n离得远才会喜欢？来拒去留？！\n*\n想让谈序白讨厌自己，需要主动贴近对方。\n温炽疯狂给自己做心里建设，一反社恐本色，主动出击和他做朋友：\n发消息、询问难题、绞尽脑汁搭话、周末邀约……\n随着两人关系好转，此人好感度稳定下降：100，85，40，21……\n好感度20，是无感与讨厌的分界线，20以下即为仇人。\n数字还在降低。\n20、18……\n难道自己做错了什么事，谈序白偷偷恨上了他？\n离得远，好感度应该会重新升高，回到正常范围，于是，温炽又开始躲着他。\n消息不回，拒绝邀约，沉默不语。\n这次，好感依然催命一般地往下掉。\n5，4，3……\n谈序白与同学谈笑风生，眼神似笑非笑地往他身上扫。\n2，1……\n谈序白没有再和他搭话，视线越发实质化，温炽背后发凉。\n直到好感度归零那天。\n谈序白单独约他出去，语气冰冷，咬牙切齿。\n“——你是知道了吧？”\n温炽胆战心惊：知道什么？知道你想要暗鲨我吗？\n谈序白：“我喜欢你。”\n温炽：“……？”\n等……等等？\n唯独谈序白头上的那个数字，不是好感度？\n#原来居然是，告白倒计时！#\n*\n谈序白天生情绪冷漠，却能轻而易举能俘获他人好感。\n所以那个叫温炽的男生忽然凑上来时，他没什么特别反应。\n这个人态度紧张又小心，是什么意思，再明显不过。\n谈序白没想到自己会沦陷。\n在那之后，温炽却忽然对他避如蛇蝎。\n或许是在欲擒故纵？\n那稍微主动一点，也不是不行\n显而易见，只要他主动告白——\n温炽的回复，没有第二种可能。\n……\n原，来，真，的，有^_^\n*想很多的冷酷脸小社恐受X外热内冷狗急跳墙BKing攻\n*受前期性格内向温吞社恐，会成长\n*夏日限定小甜水，短篇，20w内完结（成功了！正文19w！）\n*【完结后进行了修文，剧情上没有改动，主要修改了小谈前期对吃吃的想法的措辞和一些举动。由于我受日漫影响太深，之前版本的前期语言中，把小谈写的过于爆娇，总是一脸傲娇又狂躁的进行一个“啊好恶心！”然后进行嘴硬倒贴，但放置许久后重读，发现这样的表现效果不佳，所以进行了修改。感兴趣的朋友可以在二刷时进行对比，希望你们也会喜欢^^】",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：仰望星空，也珍惜每一秒钟。",
        "raw": {
          "全文字数_raw": "237910字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 3142301,
      "title": "非职业半仙",
      "author": "拉棉花糖的兔子",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3142301",
      "detail": {
        "article_type": "原创-纯爱-近代现代-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 687974,
        "summary": "突如其来，谢灵涯成为了一个小道观的产权所有人。\n该道观左邻商业街，右靠广场，背后一个菜市场，可惜香火冷清，穷得叮当响。\n我们的目标是：开最大的道观，烧最粗的香！\n……\n谢灵涯：我无证抓鬼、算命、画符、看风水……但我知道我是好半仙！\n.\n指路排雷：每晚八点左右更新，半架空，有苏爽金手指有私设，还有跃跃欲试的感情戏。去留由君，砖花随意。\n微博：晋江_糖兔\n完结文：我开动物园那些年、大宋小吏、天庭出版集团、美味的我\n欢迎阅读~",
        "tags": [
          "灵异神怪"
        ],
        "one_sentence": "开最大的道观，烧最粗的香！",
        "raw": {
          "全文字数_raw": "687974字",
          "内容标签_raw": "灵异神怪"
        }
      }
    },
    {
      "novelid": 8562675,
      "title": "人鱼也要打电竞",
      "author": "十三木",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8562675",
      "detail": {
        "article_type": "原创-纯爱-近代现代-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 545823,
        "summary": "梁晨是屠榜第一玩家，前途无量的天才准职业选手。\n然而在游戏职业化前夕，不幸遭遇海难。\n幸好觉醒了人鱼血统，捡回一条命。\n饮下魔药，失去声音，每走一步都如刀尖起舞，付出这样的代价也要变回人类，只为实现与队友一起夺冠的约定。\n然而回到岸上，人类社会已经过去七年，战队早已解散，队友各奔东西。\n他容貌全非，曾经的身份宣告死亡。\n上古屠皇梁晨，变成了又瘸又哑的孟沉。\n魔药的诅咒如同达摩克利斯之剑悬于头顶——他绝不能爱上任何人。\n因为一旦无法得到所爱之人的真爱之吻，他就会心碎而死。\n结果回到游戏的第一天，他就碰到轻浮不已的大小姐追着贴贴，\n嘴里哥哥哥哥地叫，嚷着cpdd。\n他手一抖，\n直接把大小姐给鲨了。\n莫挨我，别人谈恋爱要钱，他谈恋爱要命。\n*\n路羲和是联赛唯一大满贯选手，\n退役后做了个娱乐主播，\n最新整活是开着变声器装萌新炸鱼。\n操控角色是美型的大小姐，\n一口萌妹音，\n在游戏里无往而不利。\n直到他一开口就被对面新手号给鲨了。\n鲨他的手法，\n和他因为海难早逝的白月光一模一样。\n*\n当某传奇民间队从海选赛一路逆袭，打败各路职业战队，拿下世界冠军之时。\n圈外人高呼励志。\n游戏论坛内的讨论却画风格外清奇。\n【路羲和究竟是不是拿孟沉当替身？】\n【孟沉究竟是被利用了，还是心知肚明，反过来踩着路羲和往上爬？】\n【冠军也拿了，流量也吃了，孟沉该把路羲和踹了吧？】\n#818那对明明是纯爱，却被脑补了一大堆狗血阴间剧情的小情侣#\n注：\n*恋爱脑醋精退役大神攻×事业心寡王游戏天才受\n*我流人鱼设定，魔幻元素很少，主角失声+坐轮椅，最终会恢复。\n*自设1V4键盘非对称竞技，参考《第五人格》《黎明杀机》等，赛事参考IVL，规则简单，无阅读门槛。\n*非现实向，主角天花板不败神话。",
        "tags": [
          "天之骄子"
        ],
        "one_sentence": "立意：热血难凉",
        "raw": {
          "全文字数_raw": "545823字",
          "内容标签_raw": "天之骄子"
        }
      }
    },
    {
      "novelid": 10348546,
      "title": "蛇妖与神尊",
      "author": "三风吟",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10348546",
      "detail": {
        "article_type": "原创-纯爱-架空历史-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 287207,
        "summary": "神尊为还人情下凡护人渡劫，没想到搭人又搭心\n蛇妖为修补容貌抢夺机缘，没想到送人又送心\n彼此一时都难以接受。\n放一个俺的预收《山里捞子吃上城里货》\n迟萝禧是山里的一株萝卜成了精。下了山，进了城，看什么都新奇，懵懂，然后无意结识了几个“朋友”。\n那几个年轻人，穿着光鲜，嘴里吐出的词儿却带着一股子被都市浸染过的，油腻的算计。\n他们打量着这山里来的小妖精，皮肤是真的水嫩，眼睛又大又亮，身段裹在廉价的T恤牛仔裤里，却掩不住一股子未经雕琢的，脆生生的好看。\n几个人私下里咬着耳朵，话里话外都透着人生一场，不捞白不捞。他们围着迟萝禧，半是怂恿半是教唆：“你这条件，窝在山里可惜了”“现在这世道，年轻就是本钱，长得好看更是硬通货”“听哥一句劝，找个有钱的，趁着年轻多捞点，后半辈子就不用愁了”。\n迟萝禧听得似懂非懂，淳朴地想，这大概就是城里的生存法则吧。\n＊\n贺昂霄遇到个小捞男，频繁出现在他会出现的地方。没什么高明的心机，手段也生涩得可笑。无非是笨拙地偶遇，睁着那双过分清澈的大眼睛，直愣愣地看着他，问一些天真到近乎傻气的问题。\n他学不会撩拨，也做不来风情，全凭着一股子神奇脑回路，和那张得天独厚的，让人很难真正生气的脸。\n贺昂霄就没见过这么土的，谁都知道他不会包养这种人。\n后来竟然真的包养了，给了他一处宽敞的公寓，一张额度不低的卡，嘱咐他安分些。\n迟萝禧就在贺昂霄的金丝笼里住了下来。他不太会花钱，对奢侈品没什么概念。每个月到卡里的钱，他大部分都原封不动地放着，只取一点点买些生活必需品，还有……书。\n很多很多的书，各种各样的教材和资料。\n＊\n过了很久过去，当初那几个“朋友”又聚到一起，互相炫耀战果。这个亮出某高端小区大平层的钥匙，那个掏出新提的奥迪或宝马的车钥匙，言谈间尽是得意。轮到迟萝禧了，几个人带着看好戏的神情瞅着他，等着看他能拿出什么硬货。\n迟萝禧在他们的注视下，小心翼翼地，像捧着什么绝世珍宝一样，从自己那个洗得发白的帆布双肩包里，掏出了一个东西。\n不是什么房产证，也不是车钥匙。\n是一个银灰色的，外壳有些磨损的，256G移动硬盘。\n他双手捧着，郑重其事地向朋友们展示：“这里面有特别特别多的真题资料，各个年份的，各个科目的，还有名师讲解视频，贺昂霄给我买的，我专门拷贝带走的。”\n其他几个人脸上的笑容僵住了。\n这哪里是来城里当捞子的。\n这分明是个彻头彻尾的，能把金主都漏穷的漏勺吧。\n＊\n贺昂霄准备结束包养关系，进去下一个阶段，结果刚开口没说几句，迟萝禧捂住他的嘴说知道了。\n贺昂霄心想果然他们在一起这么久，已经很有默契，一夜缠绵，结果醒来老婆收拾东西走人了。\n贺昂霄：“…………”\n攻嘴巴坏坏，受本人乖乖",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：不要以貌取人",
        "raw": {
          "全文字数_raw": "287207字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 8343949,
      "title": "被皇帝偷看心声日志后",
      "author": "三傻二疯",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8343949",
      "detail": {
        "article_type": "原创-无CP-架空历史-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 859990,
        "summary": "防盗比例百分之八十\n在与狗比系统签下了一份无良合同后，穆祺被送到了古代。\n好消息是，系统为他预备的壳子是当朝国公的世子，金尊玉贵，生在架空王朝的顶点。\n坏消息是，此时皇帝痴迷炼丹，清流浊流彼此缠斗，上昏下贪国势巅微，王朝也混不了几十年了。\n更坏的消息是，根据狗比系统拟定的合同，穆祺必须在这个时代大展身手，挽狂澜于既倒，扶大厦之将倾，名留青史，永垂不朽，否则便不能返回。\n面对领导给予的小小重任，仅仅只是普通嘴炮水平的穆祺终于麻了：\n……毁灭吧，赶紧的。\n在反复抗争无果后，完全躺平的穆祺终于彻底摆烂，不但拒绝与系统合作，还在上交的工作日志中疯狂吐槽垃圾话：\n【今天又是进宫哐哐磕大头，爷真是麻了——老壁灯炼了这么多年丹，怎么还不驾崩爆金币啊？】\n【早上五点居然就要上朝，妈的晦气。而且清流党许阁老您是怎么有脸攻击政敌侵占民田的呀？您老家里那几万亩水灌良田是天上掉的吗？恶心心。】\n【奶奶的昨天刚吐槽了清流，今天必须打浊流的脸！巡一年盐居然只巡回一百万两银子，也就是老道士炼丹炼得脑子都瓦特了，不然好歹也得效法祖宗剥他几百张皮呀！】\n【听说老壁灯皇帝修了几十年不近女色，不知道是真是假？这么说起来，后代同人把他和他奶兄弟凑cp，倒也正常……】\n穆祺每晚酣畅淋漓一通臭骂，将垃圾倾倒给系统后倒头便睡，再不顾及其他。\n不过，穆祺似乎忘了，他分配的这个狗比系统，在信息隐私上可是从来都不能保证的……\n·\n皇帝潜心方术，闭关于密室，清修多日之后，终于感动上苍。某日室内光焰万丈，自半空掉下了一本册子，上书四个大字《工作日记》\n皇帝如获至宝，洗沐焚香后恭敬翻开，仔细阅读上天的启示：\n【六月十一日晚，照例每日一问：都磕了这么多重金属了，龙座上的老壁灯怎么还能活？】\n皇帝的笑容僵住了。\n·\n六月十二日，宫中骤然生出惊变。据传，皇帝于此日驱逐宫中所有道士，重惩巡盐使者，抄没一切家产，剥皮实草，以警后人。\n当日，躺平于家中的穆祺百无聊赖，却忽然听到了久违的提示音：\n“咦，任务进度条怎么自己动了？”\n·\n本文又名《躺平写日记也能强国吗》、《咦这进度条怎么又涨了》\n本文背景架空。",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：要创造自己的历史",
        "raw": {
          "全文字数_raw": "859990字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 9442528,
      "title": "泡沫时代东京文豪",
      "author": "三春景",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9442528",
      "detail": {
        "article_type": "原创-言情-近代现代-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 1376373,
        "summary": "被砸破头的林千秋终于想起了上辈子身为华夏人，生活在21世纪的记忆\n然后再回头看，现在正是1980年夏天的东京\n这辈子的自己还是个14岁，正上初三的少女\n这是东瀛黄金时代的尾巴，也是泡沫时代的前夜\n樱桃小丸子、猫眼三姐妹、泡沫经济、围棋热、挪威森林、City pop、迪斯科、山口百惠...这些零碎而鲜明的印象，这个夏天，扑面而来\nPS.算是给这些年看日漫、日剧的一个总结交代吧，故事里的日本与其说是真正的日本，不如说是基于文艺作品，再加上作者的加工，得到的想象中的‘泡沫时代’",
        "tags": [
          "穿越时空"
        ],
        "one_sentence": "立意：认真生活每一天",
        "raw": {
          "全文字数_raw": "1376373字",
          "内容标签_raw": "穿越时空"
        }
      }
    },
    {
      "novelid": 5778838,
      "title": "他与它",
      "author": "莲鹤夫人",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5778838",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 1221457,
        "summary": "人外小故事合集！（六个单元风格迥异，挑自己喜欢的看就好，不必追求全订啦^ ^（点开本文之前一定看全此简介，大家赚钱不易，一定确认无误之后再进行消费喔 : p）\n①【恶魔战马x人类装蹄师】\n余梦洲是职业修马蹄子的。\n他是天生亲近马匹的人，所有被他修过蹄子的马，都会把大脑袋扎进他怀里撒娇。\n直到有一天，余梦洲突然掉进了异世界。\n异世界的恶魔战马庞大巍峨，周身黑焰燃烧，马群的领主刚刚发起一场叛乱，撕扯着吞噬了它们曾经的骑手，并且居高临下地打量着这从天而降的孱弱人类，呲出了满口的狰狞獠牙——\n余梦洲盯着战马领主钉满荆棘骨刺的马蹄，犹豫一下，小声开口：\n“修蹄子吗？体验价……可以免费的。”\n②【天渊级战舰化身x曾经失去一切的人类】\n顾星桥不想活了。\n顾星桥意志消沉、万念俱灰，此生再无其它悲喜。\n顾星桥最终掉进了一个废弃不知多少世纪的战舰上。\n在宇宙间流浪寂寥了数千年的深渊战舰意念体，终于再次找到了一只新鲜的猎物。祂要折磨他，给他希望再无情地剥夺殆尽，祂要让对方哀嚎、哭泣、绝望惨叫！祂……\n【……呃，你怎么不逃跑？】\n顾星桥：“啥b。”\n③【白化大海獭x原本要献给海神的人类祭品】\n当再没有可守护之物的时候，守护神就会消散在天地之间。\n海獭是冰海人供奉的守护神，但是新的纪元同样新神林立，古老的海獭一族，只剩下一只特别大，也特别白的海獭。\n白化的大海獭独自生活，独自流浪，等待着命中注定的终局到来。直至有一天，它在海滩上，发现了一个打算献给新神的，遍体鳞伤的活祭品。\n大海獭：从天而降的野生幼崽！我的了，迅速揣走。\n以及④凶残求偶期人鱼x一直以为对方在撒娇的人类饲育员\n⑤雄性厄喀德纳x执着的人类画家\n⑥背负诸世之恶的龙x被献祭的人类皇子（这个单元在最后！准备放飞的我决定写点追妻火葬场，作话说过一次这里再说一次，不能适应的朋友不要买）\n注：虽然文案已经很长了但我还是要说，人外是攻，攻都是无情的喊老婆机器。\n小故事的顺序不按文案的顺序写，哪个最有灵感，我就写哪个。\n剩下的以后想到再补充。",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：爱超越一切",
        "raw": {
          "全文字数_raw": "1221457字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 6968940,
      "title": "[修真]炮灰美人",
      "author": "银发死鱼眼",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6968940",
      "detail": {
        "article_type": "原创-言情-古色古香-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 588195,
        "summary": "（正文已完结）\n第一宗门的离弦神君带回一个凡人女子。\n此凡女身世可怜，却容姿绝色，美貌比之灵界仙子都更胜一筹。\n神君将女子置于自己的洞府，小心藏之。\n此举伤透了未婚妻小师妹的心，宗门众人愤愤不平，为小师妹不值。\n王凌波就是这个凡女。\n按照剧情发展，她会极尽挑拨离间，陷害栽赃，在男女主之间制造误会无数。\n最后害得女主剑骨碎裂，坠入魔道，被黑化归来的女主一剑扬了，灰都不剩。\n系统：【凭什么炮灰只能做完工具人黯然退场？】\n【要逆袭，要上位，要在女主不甘的目光中披上嫁衣走向男主。】\n王凌波欣然接受，成功逆袭上位，在女主不甘的目光中披上嫁衣走向男主。\n在他深情无悔的目光中，一刀捅了过去，白刀子进红刀子出。\n女主：……\n众人：……\n撒花庆祝的系统：【……】\n赵离弦一把抓住她拿刀的手腕，寸寸抽出刺于自己血肉神魂的利刃。\n似将泣血的眼眸死死盯着她，深情与恋慕化作不愿相信的疯狂。\n＊\n王凌波，烟城芦苇村人。\n十二岁那年，数修士于芦苇村上空死斗，波及凡人，全村覆灭。\n那日王凌波仰头，对刺目的阳光视若无睹，将悬于高空那几位不染尘埃的仙人的脸，铭刻于肺腑之中。\n之后多年无家可归，颠沛流离。\n王凌波一介凡女，没有灵根，绝无踏入仙途的可能。\n仙界一个炼气期的修士都能轻易碾死她。\n而她的仇人如今已是翻手便能撼动天地的仙尊。\n她要完成一场不可能的复仇。\n古风爽燃轻小说",
        "tags": [
          "正剧"
        ],
        "one_sentence": "立意：人定胜天",
        "raw": {
          "全文字数_raw": "588195字",
          "内容标签_raw": "正剧"
        }
      }
    },
    {
      "novelid": 8796701,
      "title": "做人没必要太正常",
      "author": "小狐昔里",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8796701",
      "detail": {
        "article_type": "原创-无CP-近代现代-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 370290,
        "summary": "全文完结啦啦啦，求个好评嘿嘿~~~~\n下本更《事已至此，捉妖吧》，女主无CP文，快乐吃饭快乐捉妖~\n文案：\n书中的边岭出生被调换、长大被顶替了高考成绩、大学临近毕业被抢了保研名额、工作后还被上司穿小鞋拿走了设计方案，短短二十四年人生，硬是在极端hard模式下保持着稳定的精神状态，怎么说呢，他连发疯都不会。\n但没关系，看了全书、因此穿书的边岭会啊。\n他不仅会，还很会。\nTips：\n1、男主末世而来，无CP小说，爱看发疯，但不想看随地发癫，自割大腿之作。\n2、谈恋爱只会影响自由美丽的精神状态←这是男主自己说的。\n3、没什么逻辑，摘掉脑子阅读风味更佳，日更三千，偶尔双更，欢迎收藏。",
        "tags": [
          "灵魂转换"
        ],
        "one_sentence": "立意：善良，不是毫无底线的软弱。",
        "raw": {
          "全文字数_raw": "370290字",
          "内容标签_raw": "灵魂转换"
        }
      }
    },
    {
      "novelid": 8637386,
      "title": "召唤！请国家队出战",
      "author": "一鸽不鸽",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8637386",
      "detail": {
        "article_type": "原创-言情-幻想未来-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 683305,
        "summary": "【架空设定，请勿带入现实】\n【下本：脱贫干部在大秦】\n————————————\n林岚穿了。\n也就是所谓的穿越。\n穿越到某个不知名的诡异魔幻世界，这里所有的人都会稀奇古怪的“魔法”，连动物都能使用“魔法”。\n“魔法”以强弱被分为数个等级，而林岚——最低级的召唤师。\n没错，最低级的召唤师。\n努力尝试几次，她连啮齿类动物都无法召唤出。\n更不幸的是，她还是个“黑民”，所谓“黑民”就是没有进行过任何身份登记的人。\n在这个世界常年征战，政权动乱，数个势力错综复杂、各自为政，而林岚身为没有身份的“黑民”，惨遭发现，锒铛入狱，直接一步到位，被送到死亡格斗场。\n对面是三米高，还会喷火的野猪。\n她：？？？\n弱小可怜又无助。\n千钧一发之际，召唤术终于成功！\n“出现吧！我的召唤——之……物？”\n林岚与身穿迷彩服，脸上涂着花纹，手持HK416的军哥面面相觑。\n“嗷呜——”\n火猪在咆哮，林岚在尖叫：“军哥救命啊！！！快弄死它！”\n虽然不知道发生什么，但保护群众安全永远放在第一位，不知名的军哥毫不犹豫扣动扳机，一剑封喉。\n“砰——”\n火猪死了。\n军哥也消失不见。\n茫然到无法回神的林岚：“……”所以刚刚到底发生了什么。\n她刚刚召唤出了什么？\n等等，她需要冷静？刚刚是她的老乡！？\n从此，这个世界多了个神奇召唤师的传说。\n传说，她的召唤之物酷似人形，一剑封喉，杀人于无形。\n传说，她所过之处，黑暗消散\n传说——\n她是光明的女神，是社会的五好青年，是新社会的建设者，是共产主义的接班人！\n是他们甘愿追随的王！\n林岚： 谢邀，请勿中二，人在魔法世界，混口饭吃而已。\n——————————\n开文须知\n1、开坑必填，收藏500OR存稿十万开文\n2、召唤国家队题材\n3、满足自己的脑洞，主打一个双向奔赴\n4、全文架空",
        "tags": [
          "穿越时空"
        ],
        "one_sentence": "立意：为社会发展而奋斗",
        "raw": {
          "全文字数_raw": "683305字",
          "内容标签_raw": "穿越时空"
        }
      }
    },
    {
      "novelid": 7953772,
      "title": "全球惊梦",
      "author": "喜河山",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7953772",
      "detail": {
        "article_type": "原创-多元-幻想未来-科幻",
        "viewpoint": "所属系列：",
        "word_count": 298998,
        "summary": "（）谁也不知道到底是怎么回事，只要入睡，全球人类会做同一个噩梦。\n先去睡的人爬起来第一件事就是上网——\n“还没有睡觉的同志们，今天晚上的我们是被冤枉，大家做好心理准备，千万别哭，哭出来就会被打！”\n“没错！一定要憋住！我憋住了，没有挨打。”\n梦的一切是如此真实。\n很快，先睡觉的人类分享的经验变成了——\n“今天晚上是被打，别躲，躲了会被打得更惨，别问我怎么知道，我现在在看心理医生，心理医生昨天晚上梦里也躲了，我们正在抱头痛哭。”\n所有人都只能记住自己受的虐待，无法锁定到底是谁在虐待自己。\n“今天晚上大家一起加油，一定要弄清楚到底是谁在虐待我们！”\n“弄不清楚到底是谁在虐待我们，弄清楚我们在梦里是谁也行！”\n————————\n景玲是平城中学高一的学生，她刚融入自己的班级，结果全人类开始做同一个噩梦，就她没做，这不是欺负人吗？于是，她选择了撒谎。\n“我也梦到了，好吓人。”\n隔壁预收《道心》欢迎收藏。\n梅香是翠平山下一农妇，丈夫老实勤快，女儿聪慧机灵，家里两个老人友善宽和，一家人过着平凡的生活。\n偶尔一家三口在山里打柴，仙人御剑飞过天空，梅香痴痴地看着，心生妄想，若是她女儿也能修仙该多好。\n直到有一天，丈夫抱了一个宝物回来，小声说这个给娃儿吃下了就有灵根了。\n谁也没有想到，那是惊天浩劫的开始。\n凡人一家五口勇闯修仙界。",
        "tags": [
          "科幻"
        ],
        "one_sentence": "立意：关注青少年心理健康，关注青少年暴力问题",
        "raw": {
          "全文字数_raw": "298998字",
          "内容标签_raw": "科幻"
        }
      }
    },
    {
      "novelid": 6964465,
      "title": "正道魁首是如何养成的",
      "author": "不言归",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6964465",
      "detail": {
        "article_type": "原创-多元-架空历史-仙侠",
        "viewpoint": "所属系列：",
        "word_count": 1743710,
        "summary": "【如遇重复防盗章节，请检查：订阅率不够/清缓存。】\n文案：\n宋从心穿越修仙界第二十年，一本书从天而降，告知她现在所处的世界将会毁灭。\n尚未入门的小师妹会对师尊爱而不得，惨遭仙门迫害，九死一生觉醒血脉，最终黑化暴走，掀起仙魔之战。\n身为正道魁首的师尊为天下苍生亲手送葬了自己的爱人，喊出“不负苍生却负卿”后道心破损，堕仙入魔，引发众生浩劫。\n而宋从心，则是那个古板迂腐、因为看不过师徒恋情所以当众指控他们违背伦常的恶毒大师姐。\n宋从心：……救命，谁知道不让你们谈恋爱会造成这种后果？\n面对同样迂腐的宗门长老与虎视眈眈的修真界，宋从心终于立下了决心。\n“师尊您放心大胆地去追寻真爱吧！这正道魁首的职责，由我来替您扛！”\n刷成就刷声望，刻苦修炼，横剑于胆，紧赶慢赶，终于在故事开始前名震四方。\n命运倾轧之日，剑惊四海的拂雪仙君带着虽千万人吾往矣的孤勇，扶起遍体鳞伤的小师妹，挡在生出私欲的仙尊面前。\n“不着相，不相误，不伤草木，不履邪径，不欺暗室，不害众生。直面本心，何罪之有？”\n她抬眸，心有青云志，目仍注苍生。\n“时代改礼法，家国修天下。倘若心为尘缚，何以眺九霄之巅？”\n#PS：原书为披皮言情恐怖小说，前期为设伏而有狗血描写，原男女主没有师徒恋。本文为群像文，有大量非主角视角的单元主角加群众描写，介意慎入。#\n＃再补充：开放式结局，无法接受的读者请.慎.入！＃\n阅读须知：\n#非批判性反套路小说，非传统斗法修仙流，含一汤匙猎奇恐怖元素，主事业线，但有大量其他角色的情感描写。#\n#根据晋江频道分类最新标准，因群像文且主角组有一定感情线但主角无最终CP，本文将调整为“多元”。#\n#慢节奏，含基建，解密群像，细节铺垫较多，不喜勿入。所谓的思想理念全是个人的浅薄见解，请勿上升。#\n#请勿在其他作者文下推文，勿拉踩，无原型，不指代。合则来，不合则散。弃文勿告，不想知道。#\n【正文已完结，开始修文。如看盗文发现情节不对，作者概不负责。】",
        "tags": [
          "异闻传说"
        ],
        "one_sentence": "立意：已识乾坤大，犹怜草木青。",
        "raw": {
          "全文字数_raw": "1743710字",
          "内容标签_raw": "异闻传说"
        }
      }
    },
    {
      "novelid": 8479385,
      "title": "淮阴侯她准备发癫",
      "author": "颠勺大师",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8479385",
      "detail": {
        "article_type": "原创-多元-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 454574,
        "summary": "（全文精修中……）\n大奉王朝一众开国大将军中，有位英武不凡的淮阴侯。\n他身经百战，一身血气，纵横沙场十数年，擅长排兵布阵，喜好笑脸杀人。\n位高权重的淮阴侯，威仪俨然，俊美无俦，哪怕浑身煞气，也令人忍不住为他驻足。\n公主、王侯、帝王、帝后……\n八方势力伸出黏腻的触手，争相贪婪舔舐着他的躯体，追逐着他的气息，争夺着他的注视，渴求着他的爱意。\n而争夺的焦点淮阴侯本人，坐看斩蛇逐鹿，内心平静无波……\n淮阴侯有几个秘密：\n首先，她是个女人。\n其次，这个世界是本小说，她的侄女才是女主，她的任务是让侄女过上幸福生活。\n第三，她重生过不止一世，每一世的结局都是惨死。\n第四，这是最后一世，哈哈，她要开始发癫，创死所有人！\n--\n女大学生乔知予穿越到虐文《外室春生》里，由于该文太虐身且不正能量，即将面临被举报下架的悲惨命运，小世界也会随之崩溃，而她的终极任务就是改写情节，维护小世界。\n她需要：1、确保女主与天潢贵胄成亲，以维持稳定苏爽值。2、为女主提供良好的家庭背景，使女主从外室转正成正室，减少虐身值。\n综合以上考虑，系统给了她三条路：一条是扮女主姑姑做宠妃，一条是扮女主叔叔做江湖流氓头子，一条是扮女主大伯做将军，把这三者中任何一个身份做到极致，就可以给女主撑腰。\n第一世，连鸡都没杀过的女大学生乔知予果断选择做宠妃，然后被女主背刺……死于宫斗。\n第二世，乔知予选择做江湖势力头子，让女主嫁给四皇子，结果因为江湖势力做得太大，被诬陷造反。她拼命逃脱围捕，身受重伤，强撑着一口气，等着女主临盆产子，获得人生圆满，好让她完成任务。\n结果女主生了个女孩儿，并绝望的喊出一句——我就算拼了这条贱命也要为夫君生个儿子。\n册那！重男轻女！\n——乔知予死不瞑目。\n第三世，也是最后一世，乔知予披甲上阵，做了个冷血无情杀人机器大将军。\n女主还是那个女主，用扶不起来的阿斗来形容她都过于抬举，可以亲切的称她为：人扶着不走，鬼搀着飞奔。\n这一世，她不爱大皇子不爱二皇子，也不爱王爷国公，她说她想要嫁给——开国皇帝，然后美美举案齐眉，万事顺意。\n乔知予终于回过味来。\n这就是个愚蠢至极的任务，厕品世界观下生长出厕品主角，导致她只能遵循厕品逻辑，扮演厕品人物。由于逻辑漏洞太大，这个世界绝对会崩溃，而她也会跟着死！\n既然这是她最后一世，那还做什么任务？\n她决定做爹，做所有人的爹，在所有人的头上蹦迪……\n--\n关于存在感很弱的男主应云渡的个人情况：\n大奉的二皇子应云渡天生白莲佛眼，两岁就被送到瑶光山带发修佛，十九岁修成菩提心，下山见到的第一人，就是杀孽深重，煞气缠身的大将军淮阴侯。\n应云渡深知度此一人可抵万人，于是便要给她度一度，没想到一度就把自己给搭了进去。\n他在莲花镜中与她一起轮回。\n如果她不做大将军，第二世便会女扮男装，做个江湖势力的头子。她在他的帮助下少造了许多杀孽，两人也彼此生情，可她最后却不得好死。\n第三世她恢复女儿身，他本以为可以与她长相厮守，结果她却成了他父亲的女人，成了后宫宠妃。那时她一身毫无煞气，结果死得比上一世还惨。\n醒来之后，应云渡没度淮阴侯，却度了自己。他觉得，她还是做现在的淮阴侯比较好。\n【排雷指南】：\n1、饺子要吃烫烫的，女人就要壮壮的：女主身高一米八，肩上能跑马，胸肌碎大石，巴掌蒲扇大，年芳三十五，人人都爱她。\n2、就要女爹爹就要女爹爹：女主一族之长、一家之主、武将之首、国之梁柱，威严莫测、沉机独断、心深似海、不服就干，擅长且致力于做爹，包括且不限于亲爹、干爹、师父、封建大爹。\n3、好美的精神状态：女主持续发癫，时而准备给全世界做孙子，时而准备用蒲扇大的巴掌扇飞所有人。\n4、关于所有人的大爹其实是女人这件小事：功成名就登顶之时爆马，将美丽的精神状态传递给所有人。\n5、百合，女人的不老秘诀：有百合元素。\n【特别注意】：\n1、请不要在别的作者文下提及此文此作者，也不要在此文下提及别文别作者。拜托了，这对我很重要。\n2、目前在jj只有这一个号，笔名叫颠勺大师的原因是想做一个很会颠勺的厨子。颠勺，就是颠锅铲的意思，大师，是大厨师的意思，连起来就是很会颠勺的大厨师。\n3、本文出现的古诗、词皆为引用或化用古人诗词。\n【文名备注】：本文架空，“淮阴侯”的意思是指封地在淮阴的王侯，仅为称谓，并无任何影射或指代。",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：努力拼搏才能有所收获",
        "raw": {
          "全文字数_raw": "454574字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 8684056,
      "title": "人类管理员",
      "author": "喜河山",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8684056",
      "detail": {
        "article_type": "原创-多元-幻想未来-剧情",
        "viewpoint": "所属系列：",
        "word_count": 426541,
        "summary": "（已完结，隔壁《全球惊梦》已开文）\n“你种过玉米吗？一大片玉米中，有一株玉米出现病变，农民会挖掉这株玉米，在原本位置补种一株玉米。”我认真地给眼前的人科普农业知识。\n我眼前的人依旧在崩溃大喊大叫:“这就是你把我杀了，再补了一个一模一样的我的原因？”\n我赶紧解释道:“可不敢胡说，这不是杀，这是替换，你没有死，你只是变成了所有人都看不见的模式。而且也不是一模一样的你，是身心健康，不打人，不赌博的你。”\n他不领情，还在继续崩溃，我只能拿出一个人类管理员应该有的耐心，继续跟他解释道——\n“你看，这一大片人类，长得多好，但是出现了一个你，你发生了变异，”我把他做的事情放在他面前，告诉他他的暴力和赌博导致六个人类直接被伤害，十八个人类被间接伤害，这些人本来都有更美好的人生。\n说到这里，我真的很为我的工作骄傲：“你看，有了那个勤快上进的你，现在你的老婆孩子多开心！”\n可惜了，他不是一个会为别人的工作而骄傲的人，他还在崩溃，而且还要打我。\n我一边跑，一边羡慕种玉米的人，毕竟玉米被拔出来以后就不会追人打。\nps:不会挨打。她就是纯粹爱玩。\n再ps:多元是因为单元文中会出现女主将古代女性灵魂放进现代男性身体里。不涉及其他性向。\n正文第三人称。单元文。故事是群像。",
        "tags": [
          "脑洞"
        ],
        "one_sentence": "立意：珍惜生命，珍惜每一个接触的人。",
        "raw": {
          "全文字数_raw": "426541字",
          "内容标签_raw": "脑洞"
        }
      }
    },
    {
      "novelid": 9974111,
      "title": "[综英美]恋爱模拟器",
      "author": "雾止",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9974111",
      "detail": {
        "article_type": "衍生-多元-近代现代-西方衍生",
        "viewpoint": "所属系列：",
        "word_count": 302865,
        "summary": "[恋爱模拟器，给您超凡绝伦的恋爱体验！]\n阿黛尔摁下[开始模拟]。\n一：\n【十六岁那年，你加入「少年泰坦」。】\n【因你有着一头明艳的红色长发，第一次出现又是在海边，人们亲切地称呼你为‘爱丽儿’。】\n【你在网上引起很大的热议，人们开始磕「神奇少女」、你和「海少侠」的cp，称呼你们为露脸三人组。】\n【「罗宾」试图约你出去。】\n【你和「神奇少女」发生了一些粉色の秘密。】\n【「罗宾」试图约你出去。】\n【你和「海少侠」发生了一些粉色の秘密。】\n【「罗宾」试图约你出去。】\n【在一次行动中，围观群众大打出手，他们有人磕「海少侠」和「神奇少女」的CP，有人磕「海少侠」和你的CP，还有人磕「神奇少女」和你的CP，大战一触即发。】\n【为了平息战火，你努力思考，说：“其实，我们三个都是朋友！”】\n【[三明治赢了！！！]上了热议。】\n【《「罗宾」对队友感情发表重要演讲：‘「爱丽儿」很可爱，可以理解……我是说她的红发真的很漂亮，你不觉得吗？’，疑为公开支持队友感情！》上了头条。】\n【总而言之，你有了一个女朋友。】\n【和一个男朋友。】\n阿黛尔：：“？”\n不对吧？重来！\n二：\n【十六岁那年，你选择成为哥谭义警。】\n【你遇到了突发事件，和「蝙蝠少女」并肩作战。】\n【「黑暗骑士」注视着你们。】\n【你再次遇到「蝙蝠少女」，和她成为搭档。】\n【市民们称呼你们为‘奇迹双子’。】\n【「黑暗骑士」注视着你们。】\n【你和「蝙蝠少女」一起行动，遇到了「罗宾」。】\n【「罗宾」试图约你们出去。】\n【你问「罗宾」：“你是谁？”】\n【「蝙蝠少女」回答：“他是「黑暗骑士」的助手，好极了，我猜那家伙一定在附近，对不对？”】\n【「罗宾」问：“……你们怎么像第一次见到我一样，上次没注意到我吗？真的没注意到我吗？我们并肩作战过！嗨！！我们在假面舞会并肩作战过！！！】\n【「黑暗骑士」注视着你们。】\n【「罗宾」试图约你们出去。】\n【「罗宾」试图约你们出去。】\n【「罗宾」试图约你们出去。】\n……\n【总而言之，你有了一个女朋友。】\n【和一个男朋友。】\n阿黛尔：：“？？”\n不对吧？重来！\n三：\n【十六岁那年，你选择成为哥谭义警。】\n【你遇到了一个打扮很像猫头鹰的刺客少年，他说他的代号是「利爪」。】\n【你和「黑暗骑士」狭路相逢。】\n【「罗宾」试图约你出去。】\n【你问：“哥们，模拟器把「罗宾」当标点符号用了吗？”】\n【你答应了标点符号、啊不，你答应了「罗宾」。】\n【你和「罗宾」恋爱了。】\n【在一次夜训约会中，「罗宾」有事离开，你和「利爪」重逢。】\n【「利爪」受伤了。】\n【你把他带回家，为他处理伤口，看着他摘下面具，惊讶地发现原来他是「理查德·格雷森」！】\n【天呐，韦恩家的小孩居然也出来打劫度日吗！】\n【你和「罗宾」约会。】\n【「罗宾」有事离开。】\n【「罗宾」去而复返，愉快交谈中，他用手摸你的红发，低声说出称赞：“你的红发很好看，像是流动的红宝石，我想，你或许会喜欢这条红宝石手链？”】\n【但是，就在不久之前，「罗宾」刚刚说过一模一样的话、并送你一条红宝石项链。】\n【难道……】\n【他的情话全是话术？！】\n【你和「罗宾」约会。】\n【「罗宾」总是中途离开，过几分钟又回来，还总是接不上之前的话题，像换了一个人一样。】\n【你不高兴。】\n【你把「罗宾」甩了。】\n【「罗宾」把你追回来了。】\n【你们再次相爱。】\n【你遇到了「夜翼」。】\n【「夜翼」试图约你出来。】\n【你对「夜翼」扬唇，告诉他：“我有男朋友了，是「罗宾」，我昨天才刚和他约完会。”】\n【“什么？”「夜翼」情不自禁地跟着抬起唇角，“你的男朋友是「罗宾？真好……等等！”】\n【他大惊失色：“你昨天才和「罗宾」约完会？！”】\n……\n【总而言之，你有了一个男朋友。】\n【和一个男朋友。】\n阿黛尔：：“？？？”\n重来！！！\n第N次模拟：\n【你遇见了「罗宾」。】\n【震惊，「罗宾」居然没有试图约你出去！】\n【你思索片刻，和他开玩笑：“我失忆了，只记得我的男朋友是「罗宾」。”】\n【这一周目，你绝没有和「罗宾」恋爱，但「罗宾」看了看你的红发，居然奇异地沉默了……他信了！】\n【很奇怪，他冒冷汗后，第一反应是：联系「夜翼」。】\n【「夜翼」在外星。】\n【你和「超级小子」在一起了。】\n【「超级小子」告诉「罗宾」时，「罗宾」说：“恭喜你。”】\n【你和「罗宾」在一起了。】\n【「罗宾」对「超级小子」说：“恭喜我。”】\n阿黛尔：“……”\n你这个模拟器……好不正经啊！\n*来点三明治\n*有男友有女友，恋爱名单暂未定、但一定吃蝙蝠全家桶\n*ooc恋爱小曲\n*123周目的「罗宾」、「夜翼」和「利爪」指迪克，N周目的「罗宾」指提姆",
        "tags": [
          "英美衍生"
        ],
        "one_sentence": "立意：勇敢的人先享受世界",
        "raw": {
          "全文字数_raw": "302865字",
          "内容标签_raw": "英美衍生"
        }
      }
    },
    {
      "novelid": 5016386,
      "title": "这主角我当不了",
      "author": "冻感超人",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5016386",
      "detail": {
        "article_type": "原创-多元-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 630002,
        "summary": "晏双是穿书局的老员工，即将要完成他的最后一本书，之后他就可以一次性提取他在各本书里积攒的退休金，过快乐的养老生活。\n进入书后，好消息——他是主角，坏消息——他是狗血虐文里的主角，摆在他面前的是一受多攻毫不重叠的整整五条剧毒感情线。\n渣攻1号：主仆契约虐身虐心\n渣攻2号：挖肾救白月光\n渣攻3号：洗脑改造羞耻play\n渣攻4号：你很好但可惜太脏了\n渣攻5号：救他，我可以娶你\n晏双：他急着退休，赶紧滴吧\n#笑死，根本不虐#",
        "tags": [
          "系统"
        ],
        "one_sentence": "立意：珍惜生命，热爱生活",
        "raw": {
          "全文字数_raw": "630002字",
          "内容标签_raw": "系统"
        }
      }
    },
    {
      "novelid": 9189586,
      "title": "在心跳游戏中扮演NPC",
      "author": "最爱布偶猫",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9189586",
      "detail": {
        "article_type": "原创-多元-近代现代-悬疑",
        "viewpoint": "所属系列：",
        "word_count": 1678611,
        "summary": "灵气复苏，暗界降临。\n全球玩家不得不参与名为《心跳游戏》的死亡游戏。\n一旦失败，封锁区域就将沦陷，成为鬼怪的游乐场。\n晏寻真却拿得是《心跳游戏（特殊版）》。\n别的玩家在对抗竞技、解谜逃杀。\n他的任务，却是扮演NPC。\n一旦OOC就直接狗带。\n顶着蓝星全球直播，亿万观众的审视；\n被暗界层出不穷的鬼怪试探。\n扮演的NPC，还要靠自己氪金抽卡！\n垃圾游戏，退钱！\n倘若说还有什么，是这款游戏最后的良心。\n那就是——晏寻真能抽到的所有身份卡，都是他亲手设计、绘制出来的角色。\n曾经停留在纸上的幻想，入侵现实。\n凄婉而厌世，犹晚樱盛放的少女，漠然坐在以“圣辉”为名的高塔中央；\n白衣翩然，凛如冰雪的剑客，一剑破除人间万象；\n嫉妒凝成的鬼女，盛装行走于华灯长街之上，唇色艳丽，如染鲜血；\n心机深沉，体弱多病的末代君王，在血与火之中，披上荆棘织就的九重冠冕。\n一个又一个性格鲜明，容貌卓绝，实力强大的“NPC”角色，在蓝星和暗界，在玩家、观众和鬼怪群体中，都掀起无与伦比的狂潮。\n他们背后，那名为“还真”的神秘组织，亦是这光怪陆离、迷乱颠倒的时代，最神秘、最绚丽、最无常、也最令人神往的篇章。\n蓝星玩家：遇到“还真”组织的成员了，这个本一定很高级。\n暗界鬼怪：遇到“还真”组织的成员了，此处一定有绝密。\n倘若说蓝星玩家和暗界鬼怪，对“还真”这个组织有什么不满。\n“我粉的高人气角色，怎么好像都有官配CP？”\n“还真”的幕后大BOSS，一人分饰演所有成员的晏寻真：“……”\n不瞒你们说，你们磕疯了的CP，一半是我自导自演。\n至于另一半……\n晏·分饰多角·自导自演·被迫营业·却发现有人小号比自己还多·寻真表示：\n【天底下为什么有傀儡师这么讨厌的职业！（声嘶力竭）】\nPS：\n1、攻受皆是马甲狂魔，强强对演，不对外掉马。\n2、马甲会循环使用，非日抛型。\n3、部分马甲为混乱阵营，主角道德水准将随马甲人设而上下浮动，雷者甚入。",
        "tags": [
          "无限流"
        ],
        "one_sentence": "立意：世界如战场，每个玩家都是冒险者，在任务中扮演角色，书写各自的传奇",
        "raw": {
          "全文字数_raw": "1678611字",
          "内容标签_raw": "无限流"
        }
      }
    },
    {
      "novelid": 8132660,
      "title": "我当保安后小区炸了",
      "author": "别山去",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8132660",
      "detail": {
        "article_type": "原创-多元-幻想未来-剧情",
        "viewpoint": "所属系列：",
        "word_count": 375739,
        "summary": "退休失败的宗师刺客宁瓷带着自己的宝贝匕首穿越到了神奇的新世界。\n这里的人害怕植物，远离海洋，在第四基地抱团求生。\n宁瓷通过努力，终于在第三天获得了一份工作——小区保安。\n工作地点：第四基地第四小区第四保安亭\n工作内容：阻止未登记的神秘访客进入小区\n工作待遇：包吃、包住、配工装、月休四天（非单休）月薪2800（年底双薪）\n宁瓷对这份工作十分满意，“简单，稳定，适合养老。”\n业主们对新来的保安也十分满意，“人老实，懂礼貌，切怪如切菜。”\n宁瓷在这里迎来了自己的事业第二春，她拒绝老板发来的调岗通知，并愉快地宣布：“我喜欢这样只需要打打杀杀的简单工作，我要在这里当一辈子小区保安。”\n下一秒，导弹从天而降，第四小区顷刻间夷为平地。\n“等等，我的工资还没发呢。”她愤怒拔刀。\n1、女主视角很日常，都是大佬眼中平平无奇的小怪罢了。\n2、除女主外，全员命如浮萍，随时死亡。\n3、女主穿越前后的世界都架空，全文私设。\n4、2800工资很高的！\n5、感情戏只有一个单箭头男，个人认为不能算严格意义的无cp，频道从言情修改为多元",
        "tags": [
          "天之骄子"
        ],
        "one_sentence": "立意：世界和平",
        "raw": {
          "全文字数_raw": "375739字",
          "内容标签_raw": "天之骄子"
        }
      }
    },
    {
      "novelid": 10001955,
      "title": "艳宦",
      "author": "优椛",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10001955",
      "detail": {
        "article_type": "原创-多元-架空历史-传奇",
        "viewpoint": "所属系列：",
        "word_count": 353388,
        "summary": "真太监双性攻×神经病恋穆癖受\n大燕王朝立国二百余载，出了无数的能臣武将、奇人异事，不过最为奇葩的，当属容倾——一位权倾朝野的大珰。\n他们明面上毕恭毕敬，叫他九千岁，可一背过身，却又说他是祸乱朝廷的妖孽。\n后人津津乐道他的功与过，谈他一生如何扶大厦、揽狂澜，又如何杀伐果断、寡恩寡德，一旦提起那个风起云涌的时代，总是绕不开他的名字。当然，谈得更多的，是他的那些风流韵事。\n而他的爱与恨，绕不开那对帝王父子，更绕不开那个摇摇欲坠的末代王朝。他与男人们纠缠不清，于是无数人争论他究竟爱谁，企图从蛛丝马迹之中，窥见这位艳宦的一丝真心。\n只道是至高至明、至亲至疏。\n也许从一开始，每个人都是错的。\n注意事项：\n1、本文为《追忆九千岁》的正传，人设不变。\n2、双性真太监攻，只有sg＋玩攻，配角受非常多，攻身上插满箭头，有人是攻的阴湿辱追，有人是攻的全肯定，还有人爱恨交织，然后都把攻强制了。正牌受是赵珝，走的是恋母神经病受强制爱小妈的路线。各种强取豪夺，各种狗血泼天，作者xp较阴间，注意避雷。\n3、朝代背景仿明，勿细究。",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：自是人生长恨水长东",
        "raw": {
          "全文字数_raw": "353388字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 8959049,
      "title": "女穿男之他娶了温柔老师",
      "author": "小金镚",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8959049",
      "detail": {
        "article_type": "原创-多元-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 392314,
        "summary": "段评已开\n（1）\n梁川因为遭遇车祸，再转眼时，竟成了个男人。她倒也不觉难过，只想平平安安的度过余生。\n因为妹妹在学调皮捣蛋，梁川不得不去善后。却不曾想见到了曾经的老师，沈清舒，她一如记忆中那般温柔，一颗心脏剧烈跳动起来，他想娶她。\n（2）\n沈清舒生活一向平淡，可大学就认识的前夫出了轨，让她的生活变得波澜了起来。她以为自己会独自带着女儿长大，却不曾想生命中又出现了个让她不舍得离开的人。\n【阅读指南】\n1.女穿男\n2.姐弟恋 22vs30\n3.姐姐有四岁的女儿，弟弟身心纯洁",
        "tags": [
          "性别转换"
        ],
        "one_sentence": "立意：别害怕，世界还是很美的。",
        "raw": {
          "全文字数_raw": "392314字",
          "内容标签_raw": "性别转换"
        }
      }
    },
    {
      "novelid": 7545882,
      "title": "从007开始做西装暴徒",
      "author": "Philoso",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7545882",
      "detail": {
        "article_type": "衍生-多元-近代现代-西方衍生",
        "viewpoint": "所属系列：",
        "word_count": 837413,
        "summary": "【没看过原著不影响阅读】\n穿越后我一不小心成了上任007特工亲手培养的继任者。\n眼看大嘤王座都要换人了，我申请的年假还遥遥无期，为了不像我的老师詹姆斯·邦德一样工作到老无暇赴死，我选择提前死遁。\n轰轰烈烈的死遁成功了，我带着我心爱的阿斯顿马丁跳槽到大洋彼岸，成为了一名光荣的……超级英雄。\n剧本是不是哪里不对？\n本文又名：《如何成为传奇特工》\n阅读须知：\n1 正文第三人称，男主角，英式特工，有钱有颜西装暴徒，沉稳绅士装逼如风，鲨人不眨眼（合法的），但是个好人\n2 打戏++，好莱坞式大场面++++\n3 由于男主角的工作性质（？）感情生活会非常非常丰富（没必要的传承增加了），过往对象不限性别，不详写，但真的有过，是背景人设，cp阿蝙，花花公子x花花公子，攻受无差，有洁癖的读者一定要小心再小心，别怪我没提醒你\n4 更新时间不定，一般在晚上12点左右，尽量日更",
        "tags": [
          "英美衍生"
        ],
        "one_sentence": "立意：遵纪守法",
        "raw": {
          "全文字数_raw": "837413字",
          "内容标签_raw": "英美衍生"
        }
      }
    },
    {
      "novelid": 3417078,
      "title": "孤与暗卫",
      "author": "七果茶",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3417078",
      "detail": {
        "article_type": "原创-多元-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 170877,
        "summary": "【主攻 皇帝攻 双性将军（影卫）受】\n文案：\n孤的国家繁荣昌盛，孤的大将军行兵如神，孤……孤的大将军又反了！\n商引羽表示不服！\n孤自认是圣明之君，这一世对大将军也没有丝毫折辱，他乔北寄为何要负孤！\n北寄，北寄，孤赐你此名，托付你军事重任……\n你居然又馋孤的龙体？！！\n大将军乔北寄曾是皇家暗卫统领十九，是皇帝的侍奴。\n主人赐他姓名，让他从暗处走到人前。\n主人给他兵权，让他从一名暗卫变成拥兵百万的镇国将军。\n但他不想为将也不想领兵。\n他只想回到主人身边，被主人的手触碰爱抚，听主人再唤他一声十九。\n乔北寄拔剑，目光悲凉，“主人不信十九吗？”\n商引羽惊恐脸，“大将军！放下剑，孤幸你！”\n重生从心帝王攻＆卑微隐忍痴情将军（暗卫）受\n食用指南：\n★主攻，忠犬受，年下，he。\n☆将军是双性，有生子。\n★以为自己拿了渣攻剧本的攻，主动拿了卑微暗恋剧本的受。\n☆又名《孤本渣攻》《孤与将军解战袍》《甜文主角和虐文主角的终极对抗》《全员不在一个频道怎么办》。\n★晋江独发，禁止转载，喜欢请来晋江看。\n☆封面画师：途十，感谢大大的绝美图图。\n★关于本文分类，统一解释：\n本文主攻，但CP受是双性，根据晋江的规则，［双性］属于［多元］，［多元］属于【无CP+】\n>>>\n【完结文】\n《一胎三宝，但男主生》GB 男生子\n《渣攻改造，但恋爱脑》主攻 单元文\n《七星币一只的虫族》主攻 虫族文\n《龙的求偶》主攻 人外文\n《医生说我只能吃软饭》主攻 单元文\n《全虫族都是我老婆粉》主攻 虫族文\n《食物链顶端的监护者们》无CP 幼崽文\n《云养小丧尸[直播]》无CP 爽文\n【预收文】\n《纯爱攻＋天选虐文主角受》主攻 单元文\n《当皇帝哪有不疯的》主攻 单元文\n《冠军归我，我归我[电竞]》主攻 自攻自受\n《食物链顶端的监护者们2》无CP 幼崽文",
        "tags": [
          "生子"
        ],
        "one_sentence": "立意：两种世界观、人生观、价值观的碰撞，跨越千年代沟来爱你。",
        "raw": {
          "全文字数_raw": "170877字",
          "内容标签_raw": "生子"
        }
      }
    },
    {
      "novelid": 9879793,
      "title": "众虫之母",
      "author": "奇西陆",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9879793",
      "detail": {
        "article_type": "原创-多元-幻想未来-剧情",
        "viewpoint": "所属系列：",
        "word_count": 173487,
        "summary": "艾尔贝是塔林顿贵族学院指挥部的一名普通学员，他的生活很平淡，本以为自己会以优秀的成绩顺利结束校园生活，随即开启顺风顺水的一生。\n可就在即将毕业的这一年，他的后背生长出了一对晶莹的薄翅……\n从此，饥饿如同潮水席卷了他的身体。\n失去虫母后的灵嵌虫族群陷入了长久的沉寂，直到有一天，枯寂的精神海再次浮现虫母的回响……很微小，但很动听。\n不过好不容易失而复得的虫母似乎不喜欢它们，可每一只虫子生来都一无所有，它们所拥有的只有一位共同的母亲。\n虫子很疯狂，它们什么都不懂，但它们本能地付出所有的一切，祈愿能用爱意去打湿母亲的灵魂。\n“留下你的爱吧……我们永远都在你的身边。”\n“母亲，母亲。\n妈妈……”\n排雷：【主受万人迷】后面会有生子情节，虫母至上文学，前期单性后期双性，主角万人迷向，如有触雷善用退出按键\n原创oc（图粮）微博：@江陵抱着赛维塔\n文粮：@不知天上宫阙o\n架空虚构背景，与现实无关，请勿代入现实。\n本人是新人作者，江陵老师更是完全不懂写文，可能会出现大家期望值过高的情况。后期要是有了新的感悟或者对节奏有了新的把控会考虑回来修一下前期新手时期的内容。\n要是实在不合口味也可以只吃图饭或者文饭都欢迎的，小说可以当做一个衍生补充来看",
        "tags": [
          "生子"
        ],
        "one_sentence": "立意：成长是最残酷的战争",
        "raw": {
          "全文字数_raw": "173487字",
          "内容标签_raw": "生子"
        }
      }
    },
    {
      "novelid": 7605581,
      "title": "二分之一赤井",
      "author": "拿铁不加冰",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7605581",
      "detail": {
        "article_type": "衍生-多元-近代现代-轻小说",
        "viewpoint": "所属系列：",
        "word_count": 933979,
        "summary": "FBI做好了打入黑衣组织的计划。计划当天，做好准备走出安全屋的赤井，一开门就落入了突然出现在他脚下的泉水里。\n等他从泉水里爬上来，一抬头，一把伯·莱·塔抵在了他的脑门上。\n“……一个女人？”\n传说中存在咒泉乡，掉入诅咒之泉的人会变成不正常的体质。对此事毫无所知的赤井，接受了自己变成女人的现实，并且飞速更改了计划。\n拿到代号之后，某次执行任务时，他被泼了一头热水，突然变回了男性。等他完成任务离开，还没来得及变身，背后就突然出现了黑衣男人的身影。伯·莱·塔的枪口对准他：“……你是谁？”\n*\n组织中流传着属于Top Killer的绯闻。\n据说组织的第一杀手在一次任务中对玛格丽特强取豪夺，又招惹了来寻找失踪妹妹的哥哥莱伊，尽享齐人之福。\n琴酒：……？\n文前注意事项：借用二分之一乱马设定。CP琴赤。核心梗就是二分之一乱马的可控性别转换梗，会有大量女体赤老师，介意止步。\n虽然有女体赤老师但是结局是赤老师本体和琴老大。玛格丽特只是个马甲。\n没有秀明，但明美存活。\n不救济，警校组存活但是没戏份，专注相爱相杀。\n本篇专注琴赤，但作者本人是杂食，看专栏就知道作者对喜欢的角色就是一通乱磕，什么都吃，介意这一点的及时止步。\n文案于2022年12月12日留\n预计6月4日上午九点入V，随榜更新不保证日更",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：正义永不消逝",
        "raw": {
          "全文字数_raw": "933979字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 9322610,
      "title": "[综英美]刺客竟是我自己",
      "author": "我想回家打游戏",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9322610",
      "detail": {
        "article_type": "衍生-多元-近代现代-西方衍生",
        "viewpoint": "所属系列：",
        "word_count": 661230,
        "summary": "从庆祝毕业的宿醉醒来后，埃利奥发现自己看东西出现了重影。这种错觉给他的日常生活增添了极大的困扰，于是他就近前往阿布斯泰戈医院看诊。\n医生：你是说，你看到人身上有不同颜色的光环？\n埃利奥：更确切地说，是一层从头到脚覆盖的光晕，这让我根本没法看清人脸。\n医生：而且整个世界都是灰色的？\n埃利奥：是啊医生你怎么知道？\n医生：这种光晕是不是有红绿金三种颜色？\n埃利奥：哇塞，神医！\n医生哈哈一笑，给他开了抽血检查。正在犹豫是否要去抽血的埃利奥眼睁睁地看见医生背后没掩上的门忽然走进两个红色壮汉。\n埃利奥：呃，医生，这两位——\n医生：你可能会看不清路，我特地叫了两个保安来陪你去。\n埃利奥：医生，你真是个好人啊。但我只是想说，他们看起来是红色的。…等等，医生，你为什么也变红了？\n*读前须知*：\n1.正文可能会出现主角的多段情感或关系暗示（注意只是暗示），但不会详写。正文无cp结局，番外会有刺客&圣殿骑士的特别篇，是互攻，请按需取用～\n2.有多部作品的混合+时间线魔改，没看过也没关系，我会在作者有话说注释一下必要的细节。\n3.会有原创刺客&圣殿骑士&路人角色出现。\n4.后半部分有大量《家教》初代内容。\n**顺便在这里推推下一本刺客信条混dc等等的综英美同人~\n《[综英美]你也有双重身份？》\n无论是作为犯罪社会学的学生，还是秘密刺客组织兄弟会的一员，朱利安认为他在布鲁德海文的调查都算得上顺利。\n但不管怎么说，他还是遇到了几个毛茸茸的、可大可小的问题。大到这座城市的超级英雄“夜翼”总是神出鬼没地闪现在他的夜间活动场所附近，把刺客搞得焦头烂额；小到他亲爱的男朋友格雷森警官不知怎么的忙到飞起，即便是非执勤时间也总是不见人影，相当可疑等等。\n朱利安迟早会找他们好好谈谈的。当然，是刺客找夜翼谈谈，朱利安找格雷森谈谈；作为一个拥有双重身份的人，朱利安一直认为自己把这种双重人生经营得很好。\n但朱利安不知道的是，他的暂定谈话对象不是两个，而是一个。\n——布鲁德海文的超级英雄和明星警官是同一个人。他也在绞尽脑汁地维护着自己的双重身份，并且，距离夜翼发现自己的男朋友/布鲁德海文新出现的兜帽刺客是同一个人这回事，也不远了。\n至于到时候，他们是会亲切地问候彼此一句“这么巧，你也有双重身份？”，还是会默契地大打出手，我们就不得而知了。",
        "tags": [
          "英美衍生"
        ],
        "one_sentence": "立意：寻找自我，热爱世界。",
        "raw": {
          "全文字数_raw": "661230字",
          "内容标签_raw": "英美衍生"
        }
      }
    },
    {
      "novelid": 7699745,
      "title": "昏君就要君主离线制",
      "author": "顾四木",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7699745",
      "detail": {
        "article_type": "衍生-多元-古色古香-东方衍生",
        "viewpoint": "所属系列：",
        "word_count": 524530,
        "summary": "姜离的手机上，忽然出现了一个【皇帝的模拟人生】app。\nAPP：【请选择一位历史上的君主进行载入（注：非明君）】\n姜离是个懒得出奇的人，她想了想，选择了刘禅——去到诸葛亮身边，到时候就是“一切都拜托给相父了！”\nAPP：【宿主选定季汉君主刘禅——系统传送中（滋滋滋）……系统出现异常……宿主传入错误时空……宿主进入大明，成为明英宗朱祁镇】\n姜离：？？\n她睁开眼：面白无须的太监站在跟前：“陛下，瓦剌不足为惧，您该亲征立威！”\n姜离挥退太监，请来于谦：“于尚书，请您上！”\n于谦：……我只是个兵部左侍郎。\n姜离：很快就是兵部尚书兼太子少保了。\n亲征？那是绝不可能亲征的。\n昏君，那倒绝对是昏君，而且精神状态非常美丽。\n（注：不蝴蝶景泰朝）\n*\nAPP：【系统传送中（滋滋滋）……宿主传入错误时空……宿主进入南宋年间，成为宋高宗赵构】\n姜离：？？还来。\n她睁开眼，臣子围在身边：陛下啊，恐那岳飞有反心！\n姜离：好，知道了。\n【任世界风起云涌，我就是我，一个精神状态极佳的昏君。】\n备注：\n1、本文为平行时空，一切发展请勿带入历史和现实。\n2、不会洗白昏君们，如有明英宗粉、宋高宗粉请点叉~\n尤其是觉得土木之变，是包括于少保在内文臣阴谋陷害了英宗的人，请一定勿入！\n不会以昏君的身份浪子回头，成为一个后世认为的明君。\n3、感情线：CP系统。\n【很多章节的作话会附带小剧场，建议不屏蔽作话~如果想跳过感谢营养液环节，可点击切换章节~鞠躬！】\n【专栏有三本完结文，以及几本不同朝代，不同类型的预收，打开大门欢迎小天使们点进收藏！】\n2023.12.30入v\n文案留于2023.1.11\n--\n放一个新的预收~\n[秦]始皇父女今天抽卡了吗\n姜乐不幸意外穿到秦朝，成为始皇帝幼女——将来要被秦二世胡亥干掉的倒霉孩子之一。\n她还没有来得及支棱起来绝地求生，就发现，这个大秦不太对。\n这个大秦，始皇帝有一长女，生有星文之祥甘霖随降，少而卓绝行事多异，率师靖土军功懋著，帝甚爱重之。\n通过身旁宫人们的描述，姜乐很快确定，这是位满级穿越前辈。\n刚准备在大佬的光环下安详躺平的姜乐，听到系统上线的声音。\n【宿主已绑定抽卡系统，充值后即可获得抽取机会，惊喜大奖等您来拿。】\n姜·零资产·三岁·乐：……\n*\n点满武力值的大公主九野，在某次巡边回朝后，见一个三岁团子挂在了她的大腿上，熟悉的词句叩开了她的心扉：“老乡姐姐，玩大乐/透吗？”\n三月后，从军数年战利颇多的九野，就从颇有家资变为荷包岌岌可危。\n看着掉率虽低，但对大秦异常珍贵的图纸、良种、书页等物，九野：“走，姐姐带你去找更有钱的氪佬。”\n*\n始皇帝看着抱着幼女的长女，语气诚恳眼神真挚——\n爹，氪金抽卡了解一下。\n---\n注：会是一篇双女主文。\n九野取自“天有九野，地有九州。”\n会是武值超强的九野登基，姜乐辅助流。",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：人最重要的是能认清自己",
        "raw": {
          "全文字数_raw": "524530字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 9813273,
      "title": "人在古代，风流史满天飞",
      "author": "破防夜猫子",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9813273",
      "detail": {
        "article_type": "原创-多元-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 260117,
        "summary": "文案：\n身无分文被丢出青楼的醉鬼在一个雨夜被冻死了，与此同时，京城将军府中刚出生就夭折的小公子睁开了眼。\n倒霉社畜一朝加班猝死，穿成家财万贯的富商之子。\n他高兴疯了，肆无忌惮地挥霍金钱，最后家财散尽，落魄而死。本以为美梦到此结束，没想到一睁眼，又成了将军府的小公子。\n家世，钱财，应有尽有。\n于是他迫不及待的投入了美人们的怀抱，继续醉生梦死，逍遥快活。\n直到某天入宫，他看见那位年轻貌美的太后.......\n宋二自以为找到了真爱，想干干净净的跟人谈场恋爱，结果那些曾经被他勾搭过的人不乐意了。\n宋二只能是所有人的宋二。\n宋琢玉两世重来。\n一世为财，一世求色。\n人生苦短，他只求当下，及时行乐。\n生死？随缘也罢。\n注意：\n1.受花间浪子，男女通吃，开篇就跟女人有感情线\n2.虽然见一个爱一个，但每个都是真心\n3.全员恶人，贵圈真乱\n4.雷多自避\n5.主受，男攻女攻都有！不喜勿入",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：人生苦短，及时行乐",
        "raw": {
          "全文字数_raw": "260117字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 6373287,
      "title": "哑巴侍卫带球跑",
      "author": "问尘九日",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6373287",
      "detail": {
        "article_type": "原创-多元-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 394000,
        "summary": "沈却有两个秘密。\n其一，他不仅是个哑巴，身上也有一处不能见光的隐疾。\n其二，他对王爷有着不合礼数的绮念。\n这两个秘密他谁也没说，可在某天夜里，第一个秘密却被一个陌生男人撞破了。\n那男人用他的秘密做要挟，逼他一步步屈从，一点点沦陷，可他却全然没注意到，那男人从他这里讨走的越来越多，他的殿下给他的目光也越来越多。\n然后有一天，他发现自己怀孕了。\n他惊慌失措，连细软都顾不上收拾，连夜就逃了。\n*\n谢时观发现了贴身亲卫的一个秘密，这秘密勾的他心痒，勾的他夜夜梦见那小哑巴的身影。\n于是他换了一张脸，往喉咙里放一根针，改头换面潜入那小哑巴房中。\n原本他只是想尝尝那小哑巴的滋味，为从他身上找到一丝半点欺负老实人的快感，他只把他当做一个趁手的物件、听话的忠犬。\n玩腻了、脏了，随时都可以丢掉。\n可谁知某一天，他忽然发现，这唯他命令是从的小哑巴竟然跑了，他愤怒至极，调遣了王府上下所有的人力去寻，可最后他的人却告诉他：\n沈却逃跑途中不慎掉入河中，淹死了。\n只不过是一个哑巴，一个物件……可为什么，为什么他的心会疼呢？\n他不信，只要一日不找到沈却的尸骨，他便不信他死了。\n*\n一年后的某一日，摄政王听说南方有个镇上有个村夫生的很像沈却。\n他昼夜不歇地追过去，累死了好几匹马，最后竟真在山涧上看见了那人。\n那小哑巴背着竹筐，怀里还抱着一个细皮嫩肉的小孩子。\n谢时观一时间出离愤怒，才一年的时间，他竟然就和旁的女人生下了孩子？\n注：\n1.哑巴、双性、生子。\n2.前期花心后期守身如玉时不时发疯的摄政王攻*哑巴老实人双性受。\n3.狗血虐文，不能接受的请点左上角。\n【下本预收《劣等Omega》AO，生怀流、带球跑。文案如下~】\n陆庭鹤他爹身边的情人换得比换季还勤快，高一刚开学，他爹就又领了一个浓妆艳抹的新情人回家。\n那女人穿着是地摊货，背的是假包，身后还跟着一个个头挺矮的臭小孩。\n这女人在他眼里就是个来傍大款的婊|子，跟在她身后那个，俨然就是小婊|子。\n哦，听说还是个Omega，最劣等的那种。\n他原先以为他爸跟这女的好不了多久，最多半年，这对母子就得从他家滚出去。\n可半年后，那女人却忽然消失了，那个小拖油瓶被她丢在了这里。\n*\n陆庭鹤看沈泠不顺眼，沈泠其实也打从心里恶心他。\n但他还没毕业，身无长物，没爸疼没妈爱，养活自己尚且够呛，哪里还有闲钱供自己上学？\n所以他嘴上哄着陆庭鹤，打算熬到高中毕业，考上一个好大学，就和这些烂人一刀两断。\n可惜刚熬到毕业，平时连多看他一眼都觉得脏眼睛的陆庭鹤就爱上了……\n睡他。\n沈泠跑不掉了。\n1.abo生子文，但第一胎打掉了。\n2.带球跑，但没等到生就抓回来了。",
        "tags": [
          "生子"
        ],
        "one_sentence": "立意： 要坦诚待人。",
        "raw": {
          "全文字数_raw": "394000字",
          "内容标签_raw": "生子"
        }
      }
    },
    {
      "novelid": 8667633,
      "title": "白日烟花[gb]",
      "author": "两手揣兜",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8667633",
      "detail": {
        "article_type": "原创-多元-近代现代-剧情",
        "viewpoint": "所属系列：",
        "word_count": 363300,
        "summary": "[4i丨混邪丨剧情炸裂丨纯爱战神/洁党止步]\n廉钰觉得自己嫁了个优质男，人帅多金脾气好，除了结婚至今没同过房外，平常待她几乎无可挑剔。\n忽然有天，老公领了个远房表弟回来，表示要在家里借住一阵子。\n表弟清秀帅气，怯怯地叫了她一声嫂子。\n她说没事，以后把这当自己家就好。\n表弟嘴甜懂事，不仅将家务打理的井井有条，还烧得一手好菜，属实惹人喜爱。\n起初她并未对二人之间的兄弟情产生怀疑，直到有天半夜，意外发现老公跟所谓表弟之间的关系并不简单。\n在沉默或爆发中，她选择不动声色继续相处，偏偏表弟越来越黏她，有时候待她比老公还亲近。\n廉钰陷入深思，开始怀疑自己是否有牛头人属性，但仔细琢磨后，似乎也不对那个味儿……\n—————————\n下本开：《狐山行》[gb]",
        "tags": [
          "业界精英"
        ],
        "one_sentence": "立意：共创和谐社会。",
        "raw": {
          "全文字数_raw": "363300字",
          "内容标签_raw": "业界精英"
        }
      }
    },
    {
      "novelid": 6270685,
      "title": "柯学精分手册",
      "author": "子木桃",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6270685",
      "detail": {
        "article_type": "衍生-多元-架空历史-其他衍生",
        "viewpoint": "所属系列：",
        "word_count": 737781,
        "summary": "全文完结，隔壁有免费番外集\n推推基友的文《论坛暴言成真后》by兔子店长\n【三周目开局，死遁周目倒叙穿插】\n松江时雨被困在游戏中，必须刷满经验值才可以回到现实。\n他专注惹火、挑事、刷好感，带着一身DEBUFF与危险共舞，并且在前两关游戏中打出死遁BE线。\n*\n【死遁一周目·教官】\n你严肃、偏执，洁癖严重，过去的梦魇如影随形，搭档的死亡使你痛不欲生，你渴求安眠。\n请注意清洁。\n后来，你当着学生的面消失在一片火海中。\n【死遁二周目·黑客】\n你天才、神经质、最擅长阴阳怪气，你不良于行，天才和疯子只有一线之隔，你恐惧黑暗。\n请保持明亮。\n后来，你当着组织成员的面消失在汹涌黑暗的大海里。\n*\n【第三周目·特派记者】\n你是公安特派记者，卧底波洛咖啡厅，试图找出其发生多起凶杀案的黑作坊秘密。你体质极差，你……滴滴……系统……系统错误。\n[你发现游戏融合了。]\n*\n松江时雨发现游戏融合了。\n金发黑皮的咖啡厅侍应生望向他的目光充满诡谲。\n褐发猫眼的贝斯手笑得一脸意味深长，亲手给他端上了一杯苏格兰威士忌。\n拆弹的卷发警官和他的好搭档、叼着牙签的靠谱刑警、茶发一脸冷淡的小姑娘……\n出现在松江时雨身边、并与他息息相关的NPC们，不约而同地在心底发出了他最不愿意听到的声音——\n“找到你了。”\n*\n进行游戏的最后一关时，系统出错，遣返时间延后一年，松江时雨的游戏马甲合而为一。\n每次切换马甲，他可以使用不同马甲的技能，但必须行为符合马甲人设。\n面对着逐渐从蛛丝马迹里扒他马甲的NPC们。\n松江时雨默默抱紧了自己的三个账号：“……”\n他开始只是想玩个游戏啊！！\n阅读指南：\n1.好感并非全爱情向，亲情友情都有。\n2.全员向团宠，很多修罗场（单箭头也得放纯爱，是晋江规定）\n3.掉马脑补文学，三个马甲会合成一个剧情线。\n4.作者保证无任何掉马的社死剧情，前期主角跟系统走沙雕相声流，后期会有脑补发刀\n5.以满足个人Xp为主，内涵花里胡哨替身白月光文学，吃这口的欢迎，不吃的也不要伤害么么哒！\n6.前期修文节奏较快，信息量有些大，信我的可以多坚持几章，后续较精彩_(:з」∠)_\n7.针对以上设定，OOC不可避免。\n-----以下推推原创预收，专栏可见\n《舌尖上的怪物》by子木桃\n【正文第三人称】\n“怪物夺舍了我的身体。”\n“每天晚上，我会失去意识。”\n“家中冰箱被奇怪的东西填得满满当当，地板上有难以清洗的污渍。”\n“看着新闻中越发频繁的案件，我克制不住恐惧。”\n“——你是谁？”我在纸上写。\n意识到自己的身体被怪物所占据，我用尽千方百计作死，试图把怪物逼出来。\n但不论我怎么尝试，再次醒来时，身上的伤痕都会消失，饱腹感难以忽视。\n“我恨你。”我冷冷地说。\n那晚，我第一次收到祂的纸条，字歪歪扭扭，却能看出我的笔锋。\n“我ai你。”\n哦，怪物还是个文盲。\n直到某天，失血过多的我在夜晚醒来。\n熟悉的房间，遍地的血红蜡烛，往日的一切都似乎要在这样诡异的红光中冒出一种令人惊惧的诡异陌生来，在隐约闪烁的不祥红光里，我的手正在不由自主地抬起。\n刀叉锋利，一点寒光上面，不知道是什么的粘稠鱼卵状食物正在逐渐靠近我的脸。\n丰盈的汁水在口腔中炸开，身上的伤一点点消失，连力量都有了增强。\n很好吃。\n我突然意识到，怪物只是想给我喂饭。\n……\n问题来了，我的饭，到底是什么做的？！\n*******\nD620世界存在一种藏在人群中的怪物，他们阴险狡诈，诡计多端，并且以人类的灵魂为食。\n人类想出许多办法，依旧不能有效遏制。\n但自某日起，怪物急剧消失。\n有人说这是人类的胜利，有人怀疑是更可怕的阴谋。\n所有人都在寻找让怪物俯首称臣的王。\n这是一个光与暗混沌难辨的世界，有人跪地祈祷，有人举火焚身，有人持刃赴死……\n而宋临川立于人潮之间，看着镜子里与自己对视的漆黑影子，思考一个更现实的问题：\n今晚该吃什么？\n…\n沉迷给受喂饭黑泥痴汉攻X一心变强冷静疯批战斗爽受\n1.非人爱情，伪水仙\n2.长篇剧情，有各种打脸装逼战斗爽\n3.主角变强，会成为最强。",
        "tags": [
          "柯南"
        ],
        "one_sentence": "立意：笑着面对狂风骤雨。",
        "raw": {
          "全文字数_raw": "737781字",
          "内容标签_raw": "柯南"
        }
      }
    },
    {
      "novelid": 3958521,
      "title": "[综英美]按下F逃离游戏",
      "author": "淮山有鹿",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3958521",
      "detail": {
        "article_type": "衍生-多元-近代现代-西方衍生",
        "viewpoint": "所属系列：",
        "word_count": 292483,
        "summary": "你知道这样一款游戏吗？\n它足够真实，真实的像是一个真正的世界。\n它足够自由，自由的你想在这里做什么都可以。\n它足够神秘，神秘的至今无人知晓它究竟如何运作。\n这个游戏又被玩家们称为：《多元宇宙：人生模拟器》\n[欢迎来到多元宇宙，希望这段旅程能给玩家们带来惊喜。]\n——《黑暗·黎明》制作组。\n[在这里预祝各位玩家都能在游戏中获得自己想要的体验。]\n——《黑暗·黎明》制作组。\n*\nSeed（种子）篇主角：卡兰（Callan）\n作为一个沉默的守护者，卡兰从未考虑过离开自己所扎根的城市。\n直到他接二连三的被拉去其他平行世界，为了拯救世界摸爬滚打。\n卡兰：道理我都懂，但是为什么平行世界的家人都性转了？\n【封面是我用PS自己做的，闺蜜夸我是个天才嘿嘿嘿！】\n【人设图是我先用AI捏了底图 ，又用PS改了改，瑕疵是有的，大家将就看。】\n使用说明：\n1、非典型蝙蝠崽，与超英没有血缘关系。\n2、同人，OOC。会有一定程度的迪化。时间线与大事件为剧情服务，可能会有原创的大事件。\n3、主打沉浸式体验。不会详细写反复刷怪升级的细节，也不会过多着笔于[游戏]相关。可能今天还是萌新，明天就满级了。\n4、参考了一些游戏的机制，但主要还是我流。游戏就是要以玩家为中心，一些任务只有玩家才能触发。各种道具可能会用插叙来说明，道具的掉落与游戏的进程为剧情服务。",
        "tags": [
          "英美衍生"
        ],
        "one_sentence": "立意：我相信万事万物终会有一个好结局",
        "raw": {
          "全文字数_raw": "292483字",
          "内容标签_raw": "英美衍生"
        }
      }
    },
    {
      "novelid": 8347767,
      "title": "隔壁的温柔人夫是兔子啊",
      "author": "酬川",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8347767",
      "detail": {
        "article_type": "原创-多元-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 394654,
        "summary": "徐牧（攻）X柏念也（受）\n兽人世界，攻是蛇，受是兔子双性。\n文案：\n徐牧是一个重度死宅，某晚熬夜玩游戏猝死，但睁眼又活了。\n聒噪的黑球围着他，说他穿进什么小说，是里面的炮灰路人攻。\n徐牧坚信自己出现了幻觉，挥手把黑球扔开。\n“滋滋”几秒，黑球消失。\n果然是幻觉，他满意睡去。\n-\n偶然一次出门，徐牧在路上碰到一只受伤的兔子。\n他打算给这只兔子包扎，但兔子一直挣扎，不肯配合。\n“乖，我带你回去包扎伤口。”\n兔子不挣扎了。\n徐牧：凶归凶，但挺有灵性的。\n给兔子包扎完，它头也不回地跑了。\n徐牧遗憾，养兔子的愿望破灭。\n死宅生活继续，某天，门铃响起。\n白净温柔的男人站在门口，递来饼干，轻声细语：“你好，我是最近新搬过来的邻居……”\n后面的话徐牧没听清，注意力全跑到那盒饼干。\n好饿啊。\n男人莞尔一笑：“你吃吧。”\n徐牧狼吞虎咽地吃完，等意识到不对，他不好意思地看向邻居。\n男人没说什么，目光依旧柔和包容。\n后来，他发现经常串门的邻居厨艺极好，时常送美食、果汁，偶尔还叫徐牧去吃饭。\n他从诚惶诚恐，到心安理得，不过短短几个月。\n徐牧琢磨，总这么白吃不好，于是把银行卡交给对方。\n男人慢慢睁大眼睛，“你……什么意思？”他脸一点点变红，皮肤沁着绯色。\n徐牧专注手里的游戏，匆忙塞给对方，“给你。”\n——我的伙食费全算在里面，辛苦你了。\n-\n最近男人送美食的频率更高了，还天天陪徐牧打游戏，甚至会替他收拾家里。\n徐牧觉得哪里不对，但说不出来。\n某天晚上，徐牧喝点酒，头晕乎乎的，准备回房间。\n一开门，满鼻奇异的香味，徐牧愣住了。\n灰色的被子慢慢落下，衬得男人白皙的肩膀愈发细腻，灯晕下泛着光泽。\n男人眸光水润，轻声唤徐牧的名字。\n“徐牧，我……”男人指尖一直抖，仿佛羞于启齿，“我来发、发……   情期了。”\n徐牧：？？？\n-\n柏念也搬来新家的第一天，因为旧疾发作，维持不住人形，倒在路边。他被一个好心人捡回家包扎伤口，是自己的新邻居。\n对方面容冷峻，看起来不好惹，但出乎意料，动作很温柔，弄得他很不好意思，包扎好伤口后急忙逃走。\n后来他觉得失礼，亲自上门道谢，知道对方的名字。\n叫徐牧。\n一来二去，渐渐熟悉，徐牧经常在他维持不住拟态时，帮助自己，知道他是畸形的双性也没有看不起他。\n柏念也不知道怎么回报，只好送上好吃的食物，请对方来自己家里吃饭。\n但也有烦恼，比如——\n徐牧好像很喜欢玩……兔子。\n一开始抱着他，脸埋在他的肚子狂吸，慢慢的，又抓他耳朵，再后来揉他的背，到最后还会亲吻自己的脸。\n他每次都被弄得窘迫不已，想拒绝，对方就会变本加厉的作弄。他克制不住地颤抖，提不起力气。\n因为是拟态，反而更为敏感……\n柏念也受不了，想逃离，徐牧就会压低声音哄他，说喜欢他，他不争气，被年轻自己十几岁的男人哄得晕头转向，浑身摸了个遍，最后只能蜷起身子，趴在对方膝盖，耳朵盖住眼睛，唾弃自己的没底线。\n那些喜欢真真假假，柏念也分不清，干脆自欺欺人下去。\n直到有一天，徐牧递给自己一张银行卡。\n——在尼卡瑞，这是正式表白的一种方式。\n徐牧（攻）X柏念也（受）\n兽人世界，但攻一开始不知道。\n攻是蛇，受是兔子。\n攻误会受是辛辛苦苦带孩子的单亲爸爸，实际不是。\n兔子双性，会有假孕情节。\n【23年8月29日截图】\n——————————\n预收《拜托了！让暗恋对象的女神和她男神在一起吧！》\n邱恩慈有个暗恋对象，家世相当、长相帅气，最重要彼此有竹马情谊，方便近水楼台先得月。\n但有一点不好，对方不是弯的，眼里只有女神。\n他每天阴暗爬行，视奸竹马的所有社交软件，连带着竹马的女神也一起偷窥。\n看着看着，邱恩慈发现竹马女神也有个暗恋对象。\n是他们学校的一个男生——许礼。\n对方学习优秀、高冷英俊，唯一的缺点是穷，是学校特招进来的状元预备役。\n邱恩慈一琢磨，假如竹马的女神和她男神在一起了……\n-\n许礼最近很苦恼，走哪都能遇到一个男生。\n对方张嘴“嗨”，闭嘴“拜”，非常自来熟。\n他不明白对方的目的，烦得不行，以为对方想来找麻烦。\n“我们现在是好朋友了，对吧？”邱恩慈问。\n许礼心里冷笑，终于要暴露了。\n“对。”\n“那个……你……”邱恩慈扭扭捏捏，“你、你有喜欢的人吗？或者……理想型怎么样的？”\n许礼：“……”\n邱恩慈欲盖弥彰：“那什么，我就问问……你说一点点也行……”\n许礼木着脸，哦，目的是我。\n“你怎么不说话？”\n许礼“唰”地坐回去，“暂时没有谈恋爱的打算。”\n邱恩慈脸憋得通红，激动地大叫：“为什么？！就算对方很优秀，很好看，很、很善良，很爱很爱你，你也不谈吗？”\n许礼：“……”看不出来，邱恩慈还挺自恋的。\n……\n直到某一天，自我攻略成功的许礼发现，邱恩慈的暗恋对象是他的小竹马。\n不是他。\n“你、不、是、喜、欢、我、吗？”许礼面容阴冷，恨不得掐住对方细细的脖颈审问。\n邱恩慈抖了一下，露出比哭还难看的笑容：“你听我解释……”\n他后悔招惹许礼了，这他妈就是个神经病！\n许礼（攻）X邱恩慈（受）\n阴郁、人穷志不短的潜力股攻VS颜控、暴娇恋爱脑、脑回路感人的小少爷受",
        "tags": [
          "穿越时空"
        ],
        "one_sentence": "立意：美好的一天从好心态开始",
        "raw": {
          "全文字数_raw": "394654字",
          "内容标签_raw": "穿越时空"
        }
      }
    },
    {
      "novelid": 8539513,
      "title": "生生不息",
      "author": "喜河山",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8539513",
      "detail": {
        "article_type": "原创-多元-近代现代-悬疑",
        "viewpoint": "所属系列：",
        "word_count": 225106,
        "summary": "这本是8月15日完结V。隔壁《人类管理员》已开文o(*￣3￣)o\n2001年，同林镇依旧是平城最穷的小镇，这里甚至没有警察，于是这里的人处理问题有自己的方式。\n第一案:银行被偷案（完）【关于家里实在是太穷了这件事】\n同林镇街上一对夫妻做了一个大决定———他们要去偷钱。\n第一次偷钱的两个人，刚翻到钱，房主人回来了。\n第二案:“到底是谁偷了我家高压锅！”（完）【关于别人偷了我的高压锅这件事】\n廖山春已经知道是谁偷了她的高压锅了！\n一个夜黑风高的晚上，她要偷回来！\n第三案:“她们说我能咒死人”案（完）【关于我奶奶说我是赔钱货这件事】\n第四案:“假离婚变杀人案”【关于没法生儿子这件事】\n男人的老婆生了两个女儿了，没有准生证，不能再生一个儿子。\n于是男人咬咬牙，想出了一个好主意。\n假离婚。\n主角是来镇上查案的警察。\n注:连载时免费，完结时入V。\n（原型是西南小镇)\n（频道在多元是因为云松有配偶（不适合无cp），但出现频率可能很低，所以就放在多元了。）（暂时不涉及其他性向）\n隔壁已开文《人类管理员》\n“你种过玉米吗？一大片玉米中，有一株玉米出现病变，农民会挖掉这株玉米，在原本位置补种一株玉米。”我认真地给眼前的人科普农业知识。\n我眼前的人依旧在崩溃大喊大叫:“这就是你把我杀了，再补了一个一模一样的我的原因？”\n我赶紧解释道:“可不敢胡说，这不是杀，这是替换，你没有死，你只是变成了所有人都看不见的模式。而且也不是一模一样的你，是身心健康，不打人，不赌博的你。”\n他不领情，还在继续崩溃，我只能拿出一个人类管理员应该有的耐心，继续跟他解释道——\n“你看，这一大片人类，长得多好，但是出现了一个你，你发生了变异，”我把他做的事情放在他面前，告诉他他的暴力和赌博导致六个人类直接被伤害，十八个人类被间接伤害，这些人本来都有更美好的人生。\n说到这里，我真的很为我的工作骄傲：“你看，有了那个勤快上进的你，现在你的老婆孩子多开心！”\n可惜了，他不是一个会为别人的工作而骄傲的人，他还在崩溃，而且还要打我。\n我一边跑，一边羡慕种玉米的人，毕竟玉米被拔出来以后就不会追人打。\nps:不会挨打。她就是纯粹爱玩。故事是群像。\n正文第三人称。单元文。群像。",
        "tags": [
          "花季雨季"
        ],
        "one_sentence": "立意：维护社会治安，坚守岗位。",
        "raw": {
          "全文字数_raw": "225106字",
          "内容标签_raw": "花季雨季"
        }
      }
    },
    {
      "novelid": 9184912,
      "title": "[综英美]公司职员爆改刺客大师",
      "author": "我想回家打游戏",
      "channel": "原创轻小说",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9184912",
      "detail": {
        "article_type": "衍生-多元-近代现代-西方衍生",
        "viewpoint": "所属系列：",
        "word_count": 281799,
        "summary": "阿洛特·特里斯坦在被就任公司阿布斯泰戈派到哥谭出差时，同事纷纷对他露出怜悯的神情，更有甚者劝他直接离职。但阿洛特是自愿的。原因只有一个，他的老东家兄弟会也发布了同样的任务：调查并深入哥谭这座传奇城市，因为纠缠斗争上千年的圣殿骑士与刺客都久不曾听闻她的近况。\n阿洛特当然也没有。出发之前，两家公司的同事都亲切地慰问了他岌岌可危的生命安全，但作为专业刺客的阿洛特并没有把可能的危险放在心上。结果如下：\n“所以你刚到哥谭第一天，就丢了一把伞、一件风衣、一个钱包以及里面的钱？”\n“...我会更愿意将这称为自愿赠与。”阿洛特无力地辩解。\n*推推下一本同世界观新文~\n[综英美]刺客竟是我自己\n从庆祝结业的宿醉醒来后，埃利奥发现自己看东西出现了重影。这种错觉给他的日常生活增添了极大的困扰，于是他就近前往阿布斯泰戈医院看诊。\n医生：你是说，你看到人身上有不同颜色的光环？\n埃利奥：更确切地说，是一层从头到脚覆盖的光晕，这让我根本没法看清人脸。\n医生：而且整个世界都是灰色的？\n埃利奥：是啊医生你怎么知道？\n医生：这种光晕是不是有红绿金三种颜色？\n埃利奥：哇塞，神医！\n医生哈哈一笑，给他开了抽血检查。正在犹豫是否要去抽血的埃利奥眼睁睁地看见医生背后没掩上的门忽然走进两个红色壮汉。\n埃利奥：呃，医生，这两位——\n医生：你可能会看不清路，我特地叫了两个保安来陪你去。\n埃利奥：医生，你真是个好人啊。但我只是想说，他们看起来是红色的。…等等，医生，你为什么也变红了？",
        "tags": [
          "英美衍生"
        ],
        "one_sentence": "立意：我希望在我创造的世界里友谊和正义可以通往最终的胜利。",
        "raw": {
          "全文字数_raw": "281799字",
          "内容标签_raw": "英美衍生"
        }
      }
    }
  ]
}