{
  "source": {
    "topten_url": "https://www.jjwxc.net/topten.php?orderstr=12&novelkind=9&month=0&opt=1",
    "fetched_at": "2026-01-18T18:32:43.875476+00:00",
    "date": "2026/01/19"
  },
  "channel": "古代纯爱",
  "count": 24,
  "items": [
    {
      "novelid": 9911904,
      "title": "我老公不可能是暴君皇帝！",
      "author": "公子于歌",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9911904",
      "detail": {
        "article_type": "原创-纯爱-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 443183,
        "summary": "【双面暴君强制爱】【阴湿男鬼暴君攻vs 只想过普通生活的大佬人妻受】\n贶雪晛在大佬系统工作多年，如今终于光荣退休，被系统安排到某个架空的古代王朝里重生。\n大佬的生活他实在厌烦疲倦，如今他只想做个无人注意的普通人。\n他选择隐姓埋名做普通人，身边也都要是普通人，就连找老公的时候他都专门在普通人里找了小白花素人帅哥，温文尔雅脾气好。\n但他穿越的是个乱世，王朝走下坡路的时间段，君王不仁，天下将乱，如今是一位口碑很差的年轻皇帝当道。\n关于这个皇帝的血腥恐怖传闻非常多。\n贶雪晛：“听说这个皇帝性格乖戾，喜怒无常，嗜血残暴，总之是条会吃人的恶龙！”\n他老公：“嗯。”\n这暴君到哪里哪里就阴云密布人心惶惶，贶雪晛对他老公吐槽：“天杀的皇帝，他不会有好下场的。”\n他老公：“嗯。”\n“这暴君早晚会被推翻！”\n他老公：“嗯。”\n他温柔的老公总是笑盈盈地附和他：“我喜欢听你骂他。”\n直到有一天半夜他醒来不见老公在身边，他隔着门缝，看到他那温柔俊雅的老公懒恹恹地坐在椅子上，院子里跪了一堆黑甲卫和文武官员，求说：“陛下，您该回宫了。”\n“……”\n家人们谁懂啊，【我找的赘婿居然是暴君皇帝】！\n看来他要么跟他的普通人生活说拜拜，要么要跟他老公说拜拜了！\n于是他摘下挂在墙上吃灰的宝剑，背上行囊，跨上马。\n拦在眼前是不再伪装的阴气森森的暴君，和他身边手持刀剑森然罗列的黑甲卫。\n【花有重开日，剑有出鞘时。\n烈火照雪色，滔滔作春江。】\n【古装男男版史密斯夫妇】\n注：皇帝是恶魔，是真变态！初次接吻就激烈到把受吓到想逃那种！！他甚至还会强制爱！！！他从头到尾都是心机鬼！\n大周三部曲之二：我那【温文尔雅】的暴君老公VS我那【柔弱美丽】的大佬老婆\n人名有点生僻：贶（kuang)雪晛（xian），苻（fu）燚（yi）。\n--什么，然后呢？\n再后来，大周迎来最著名的二圣临朝。\n秉着一加一大于二的原则，两个大佬加起来，就是一对超牛逼的帝后，创造了一个超牛逼的盛世。",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：唯有真心换真心",
        "raw": {
          "全文字数_raw": "443183字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 5680895,
      "title": "拯救苍生从拆CP走起",
      "author": "南歌玉转",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5680895",
      "detail": {
        "article_type": "原创-纯爱-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 847640,
        "summary": "全文精修中——\n另外大家二刷不要去前文剧透哈，会影响刚来读者的阅读体验。\n一、\n贺亭瞳生存在一本集穿书，系统，重生各方大佬于一体的筛子修仙文里。\n而他的身份：平平无奇吃瓜群众路人甲。\n在这个穿书多如狗，重生遍地走的奇葩世界里，每天都有师徒虐恋，死对头相爱相杀，道尊正主替身，还有什么豪门抱错，追妻火葬场……总之，最顶层的天之骄子们爱恨交织，恨海情天，痛不欲生，为一人让苍生陪葬……\n然后这个世界就重启了十八次。\n次次哀鸿遍野，天地倾覆。\n贺亭瞳和所有人不一样的是，他带着所有记忆，也跟着重来了十八次。\n第十九次，天地苍生之一的贺亭瞳麻了。\n去他妈的谈恋爱，老子给你们全拆了！都给我滚去修无情道！\n二、\n傅风烟一生都被锁在那座白色的高楼内。无情无欲，五感尽失，积年累月坐在高台上诵经。\n父亲说，他是封印，是天道，生来便是要拯救苍生的。\n于是他便用命去拯救苍生了。\n这个世界毁灭了多少次，他便用命填补了多少次。\n第十八次填补世界。\n五感重启的那日，傅风烟站在业火里，化作灰烬的前一刻，却看见一个曾有一面之缘的小小修士背离所有人，朝着他奔来。\n傅风烟以为向他奔来的是爱情。\n贺亭瞳：好小子，世界重启键就是你对吧！\n食用指南：\n1、双重生，攻受绑定锁死。\n拆CP大队队长心态稳的一批乐观受VS网抑云悲伤蛙蛙（不是）自毁倾向严重世界重启键攻\n2、世界观是集狗血文于一体的筛子世界，真的很狗血，扣脚趾的那种狗血！\n3、不要发表梦女言论，不要喊角色老公老婆，也不要喊攻公主，扶风焉是189双标猛1只对自己道侣撒娇卖萌，不要泥塑攻也不要泥塑受，本文完全不适合控控阅读，谨慎入内，评论区吵架内容我会删，攻击人的也会删，说作者是梦女的更会删。\n4、应该是双向救赎，相信我，我是写甜文的，主角线基本应该不会种苦瓜。\n——求预收——下下本写——\n《如何正确哄睡暴君》\n不管黑的白的什么都能搞成黄的妖妃受X砍人如砍瓜冷血无情恐怖暴力闻风丧胆神经病皇帝攻\n受穿书，成为一枚光明正大的间谍，被反派哥送去暴君身边潜伏。\n暴君残忍阴鸷，杀人如麻，不听谗言，同一批的间谍都砍光了，就剩下受一个的时候，暴君问他来干什么的。\n受听闻暴君不近女色，颤颤巍巍道：“钦慕陛下良久，自荐枕席来着。”\n暴君：“朕不喜无用之人，你来表演一下才艺。”\n受抖着破锣嗓子唱了一首精忠报国。\n一曲毕，暴君眼神复杂，抬手将他收入后宫。\n于是受战战兢兢和暴君滚到一起，又怂又浪，用尽手段把暴君钓成翘嘴后，成了一个光荣的狐媚子，勾的头痛失眠暴君春宵苦短不早朝，三千宠爱在一身。\n本来受每天颠鸾倒凤，颓废如咸鱼般的过日子，只用哄哄暴君赖床，睡午觉，睡晚觉，某日忽然天降系统，告诉受，他是被上天选定的，用来辅佐主角小皇帝打败暴君父亲，搞死恶毒兄弟，砍死满朝奸佞，成就海清河晏，天下太平的忠臣良将。\n忠臣良将看着自己挂在暴君腰上的腿，扒在暴君背上的爪子，还有两人正负距离接触的某处，对系统抱歉道：“统统，你来迟了，我怕是不能当忠臣，只能当小妈了。”\n系统：“？？？？”\n本文又名《系统迟来二十年后》《皇帝哥原来你也穿越啊》《你也忒能装》",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：树立正确恋爱观，珍爱生命",
        "raw": {
          "全文字数_raw": "847640字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 8564895,
      "title": "微臣选谁谁才是皇上",
      "author": "消失绿缇",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8564895",
      "detail": {
        "article_type": "原创-纯爱-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 533429,
        "summary": "翰林院掌院温琢出身卑微，饱受欺凌，以至性格扭曲，喜好男色。\n时适老皇帝病重，七子夺嫡正式吹响号角。\n六皇子忽然声称，喜好同性并无可耻，等他登基后，便会广开言论，以正视听。\n温琢相信了。\n他在朝堂搅弄风云，戕害皇子，背了满身骂名。\n然而六皇子登基后，却将他冠以当代赵高之名，万箭穿心，血染长街，以儆效尤。\n临死前最后一刻，六皇子鄙夷道:“身为男子，甘愿雌伏，真令孤作呕。”\n再一睁眼，温琢重生回权柄滔天的时候。\n六皇子早早在府外喝茶，等他指点。\n温琢垂眸，看向面前隐忍跪着的归朝质子沈徵。\n上一世，他貌似正替六皇子羞辱他。\n温琢抬手勾住沈徵的下巴，长发披垂，含情目漾出笑来：“你想做皇帝吗？”\n沈徵抬手擦去鼻血：“啊？”\n温琢：“…………………………”\n刚在同性婚恋网站注册账号的男大沈徵穿越了，穿成历史上一个从始至终受尽屈辱，死状凄惨的皇子。\n果然刚一穿过来，他就在受羞……\n沈徵看向面前这个谪仙一样的大奸臣，那亵衣里的风光若隐若现，眉眼间的风情能溺死每一个猛A.\n这也叫羞辱？\n沈徵摆手：“皇帝的事咱们以后再说，当务之急，请立刻马上狠狠羞辱我。”\n温琢：“？”\n后来，温琢从放浪形骸到每时每刻揪紧亵衣，只用了一个认识沈徵的距离。\n沈徵懒洋洋将人圈在怀里，解开束发带，亲了又亲：“朕觉得，老师还是太封建传统了，穿情趣套装哪是什么丢脸事，跟朕成亲更不是什么丢脸事。”\n温琢羞愤不已，死死捂住沈徵的嘴，他绑着铃铛的脚趾下，还踩着先帝下令诛杀他的遗旨。\n小剧场：\n温琢躺在太师椅上吃茶品茗，闭目养神。\n属下来报：“大人，皇上他又又又从地道来找您了！”\n温·手段狠辣睚眦必报·琢揣起糖糕，转身就跑。\n属下：心酸.jpg\n【自以为放浪前卫但纯情奸臣老师x自以为正直内敛但性癖穿越皇子】\n======\n预收文《封建帝王被迫侍寝后》\n大乾开国皇帝沈寂出身贫苦，但励精图治，戎马半生，终于一统山河，成就伟业。\n身为封建大帝、集权之最、疑心病祖宗，他本人无比崆峒。\n于是一早立下严法，严禁男子相爱，否则流放千里为奴。\n一朝身死，唯望子孙世代绵延。\n再一睁眼，事情不妙！\n曾曾曾……曾孙废除祖法，沉迷权臣无法自拔，沈寂眼一晕。\n敌国新皇有西域血统，天性开放，唯爱男子，沈寂又一晕。\n新皇对他一见钟情，欲迎为皇后，沈寂彻底吓晕了。\n商狰是个疯子，威震南屏的老将欺他年少，心怀不轨，他故意点了老将的长子入宫侍寝。\n未及云雨，人气晕了，有意思。\n这人是替嫁，外头还有个相好，更有意思了。\n发现爱妻与敌国开国皇帝一模一样，商狰笑了，这真的太有意思了。\n商狰人生唯一乐趣，每天逗逗封建爱妻。\n沈寂人生最大痛苦，每天都被疯子吓死。\n【超封建崆峒直男卷王受X超开放变态疯子强制攻】\n======\n预收文《苗疆圣子穿进教父文》\n玄束身为苗疆圣子，终日与蛊虫为伴，个性极度孤僻，情感迟钝。\n祭山之日，他穿入一本经典教父小说《赫舍家族》，成为一名亚裔留学生。\n文中老赫舍领养了两个儿子，大儿子叫乔瓦尼，小儿子叫费尼禄。\n乔瓦尼性情暴躁，野心勃勃，想要全权接手教父的生意，与此同时，费尼禄还只是一名法学生。\n事实上，费尼禄才是披着温柔外衣的恶鬼，日后他会一手铲除四大家族，逼死乔瓦尼，控制纽约的经济命脉。\n这些玄束统统不知道。\n初入校园，他一脸茫然，径直穿过十余位严阵以待的安保，来到金发绿眸，极为温柔的费尼禄面前。\n“你好，请问大使馆怎么走？”\n教父之子学法，舆论早已哗然，全校都对这位少爷心存畏惧，不敢靠近，没想一个亚裔竟敢主动搭讪。\n“他真是疯了，敢招惹赫舍家族。”\n“如此低劣的手段，也想引诱费尼禄？”\n“虽然他长得不错，可费尼禄仍然喜欢性感白女！”\n费尼禄抬手制止安保，深深打量面前眼珠漆黑，清瘦白皙，毫无纹身耳洞的淡定少年。\n良久，他牵唇一笑，慢条斯理摘下手套，平生第一次递出自己的名片。\n“call me.”他说。\n玄束遗憾，对方听不懂他的话，或许他该找一个中国人寻求帮助。\n他转身离开，并不知道，那双冷诡的绿眸依旧粘在他身上。\n被迫生存在纽约，玄束发现麻烦无处不在，再一次落单被当地teenager堵在小巷，他终于缓缓沉下脸。\n不多时，那帮人见鬼似的跑出小巷，仓惶逃命。\n解决掉麻烦，玄束继续不声不响，可身后那道目光变得更灼烈了。\n后来，费尼禄协助联邦铲除四大家族，独身走出暗影，人们赫然发现，他有一个钟情十年的爱人。\n而这个爱人，正是联邦第一位亚裔司法部总检察长。\n论如何让二代教父不要沦为恶鬼？\n玄束茫然：“我不知道啊。”\n他一边戴上兔尾巴，一边如是说：“我每天就这样睡在他床上，他暂时还没有变坏，有没有人告诉我，如何阻止他？”\n——我将如永恒黑夜降临你身上，将你颤抖的肉|体当作我的王座，吸干你每一滴臣服，直到你完全沉迷于我的拥抱。\n【重度情感迟钝不钓自撩漂亮亚裔受X假温柔真恶鬼莫名忠犬二代教父攻】",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：光辉之路",
        "raw": {
          "全文字数_raw": "533429字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 2368172,
      "title": "魔道祖师",
      "author": "墨香铜臭",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=2368172",
      "detail": {
        "article_type": "原创-纯爱-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 691111,
        "summary": "前世的魏无羡万人唾骂，声名狼藉。\n被情同手足的师弟带人端了老巢，\n纵横一世，死无全尸。\n曾掀起腥风血雨的一代魔道祖师，重生成了一个……\n脑残。\n还是个人人喊打的断袖脑残！\n我见诸君多有病，料诸君见我应如是。\n但修鬼道不修仙，任你千军万马，十方恶霸，九州奇侠，高岭之花，\n但凡化为一抔黄土，统统收归旗下，为我所用，供我驱策！\n蓝忘机（攻）×魏无羡（受）\n高贵冷艳闷骚攻×邪魅狂狷风骚受\n调戏不成反被【哔——】\nPS：\n●1V1主角受HE。\n●前世今生双线剧情，夫夫解谜打怪打孩子。\n●为了创造一个纯粹的书评环境，评论区希望大家可以专注讨论小说本身的内容~请不要讨论其他内容，更不要因此吵架，不要以任何理由互相攻击哦！\n如果看到不合适的评论，无需回复，轻点投诉即可。守护评论区需要每一位书友共同努力，谢谢大家了！\n●感谢大家为了保护首刷读者，忍住剧透和预警剧透。不过，晋江有规定评论不能是大段无意义的重复内容，会被清理掉的。所以，如果是想提醒首刷读者小心评论剧透，轻轻地简单提醒一句就好啦，不用叠罗汉昂。",
        "tags": [
          "灵异神怪"
        ],
        "one_sentence": "冷酷仙君俏老祖（喂",
        "raw": {
          "全文字数_raw": "691111字",
          "内容标签_raw": "灵异神怪"
        }
      }
    },
    {
      "novelid": 4426485,
      "title": "教主卧底后怀崽了",
      "author": "小文旦",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=4426485",
      "detail": {
        "article_type": "原创-纯爱-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 275181,
        "summary": "【正文完结】\n魔教销声匿迹二十年，小教主终于长大了。\n将武林搅得血雨腥风，是每一代教主的责任。\n美人教主揣着一肚子坏水，拜入了正道第一大宗——横雪宗门下。\n宗主冰魂雪魄，高山景行，正道之光。\n擒贼先擒王，教主趁机接近宗主，让他近墨者黑，跌落神坛。\n同吃同住三个月，宗主依然品质坚定，毫不动摇。\n大美人眉头一皱，想到一个绝妙的主意——\n怀一个宗主的孩子，但一定要随自己，也是一个恶毒的反派崽，给横雪宗造成断代性打击。\n后来他带球跑路了。\n三年后，江湖传闻，魔教洗心革面，积德行善。\n美人教主揣着他的两个小奶包，极力否认：不是我干的！\n谁让他生了不输他爹的小圣父崽子呢？\n*\n小剧场：\n横雪宗来了一对魔头宝宝，吭哧吭哧爬上仙梯，得见仙人。\n仙尊雍贵清正，一头华发，低眉注视闯进来的幼崽。\n幼崽抱团交头接耳，“我们应该喊他什么？”\n“喊哥哥！”\n“不对，喊师公！”\n“仙尊爷爷，你见过我爹吗？”幼崽撅着屁股鞠躬，选择了最礼貌的称呼。\n仙尊：“……”\n［强大自控圣父师尊攻×恃宠而骄机灵鬼美人徒弟受］\n［大白话，非升级流，修真日常。］\n完结生子文推荐：《有空来喝茶》\n腹黑攻教完高三，突然小学部的一位老师需要卧床保胎，他被指派到一年级当数学老师兼班主任。\n奥赛大师亲临，班级数学成绩稳步提升，除了一个小崽子 。\n攻看完他一塌糊涂的卷子和作业，给家长打电话：“孩子做作业从来不辅导的吗？”\n笨蛋受天塌了：“我每天都有辅导。”\n还是错那么多吗？\n攻：……有空来学校喝茶。\n受被叫家长，心惊胆战，和笨蛋儿子一样对班主任怕得不行。\n结果班主任竟是七年前春风一度的那个男人，就是眼前一黑，只能每天更加认真地辅导儿子的作业。\n然而父子俩实在不争气，第二天又被请去喝茶。\n攻两手一摊：这样吧，我辅导你，你回去辅导儿子。\n攻泡的茶叶一天比一天高级，受毫无所觉。\n受：崽啊你真的不能及格一回吗？\n崽：数学太难了爸爸。\n受自我安慰，攻再聪明也猜不到他们的关系，说明还是自己更聪明一点。\n直到有一天，受实在想不通，怀疑自己认错人了，攻的儿子怎么能数学那么差，偷了攻头发去验DNA。\n报告出来，被攻当场看见。\n受O_o\n攻：）",
        "tags": [
          "生子"
        ],
        "one_sentence": "立意：邪不胜正，认清本心。",
        "raw": {
          "全文字数_raw": "275181字",
          "内容标签_raw": "生子"
        }
      }
    },
    {
      "novelid": 9263609,
      "title": "夫郎小客栈",
      "author": "岛里天下",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9263609",
      "detail": {
        "article_type": "原创-纯爱-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 512665,
        "summary": "正文完，番外日更中～\n舅舅去世后，舅母给书瑞安排了一桩亲事；\n嫁给镇上年逾四十的吴大员外做续弦。\n书瑞不肯。\n夜里收拾了箱笼，带着爹娘留给他的一张铺契，他准备到府城里头去讨一条出路。\n———\n书瑞逃嫁在路上时就闯了一桩祸事，驾车撞着了个俊俏后生郎；\n俏后生睁眼，说头好疼，什么都不记不得了，失忆了！\n书瑞不信这个邪。\n他顶着张黑黢麻子脸，冲人哭得恶心：“相公连我也忘了不成？我们可是亲亲夫妻啊！”\n俏后生望着人沉默良久，实在不记得有个这样的夫郎。\n不过本着有总比没有强的理念，他良好接受：“那我饿了，要吃饭。”\n“………”\n——\n十里街上那间关了好些年的老铺子，灰比瓦厚。\n竟慢慢修缮了出来。\n门头挂了新招牌，做得是客栈生意。\n客栈小，四间客房，一间通铺；\n地方不大，却能住店又能打尖儿；\n招揽生意的两个年轻人，一个哥儿，既是掌柜，还是个厨子。\n跑堂伙计俊俏，看起来呆呆的，身手却好。\n今日店里有酸笋炖青鱼、荠菜鸡子饼、苦茶汤饮……房间又已住满了，不再另收住客………\n日子悠悠，小客栈在晴风雨雪中一年又一年～\n阅读指南：\n小学鸡式恋爱\n哥儿文，市井日常流\n————\n推荐预收\n《夫郎位高权重》\n来自末世的何序，穿到了一个女子哥儿也能掌政的时代，成为了个被迫赘入高门的新婚男子。\n他的夫郎，林青以，双瞳剪水，清冷孤高，十六高中入仕，今任当朝礼部尚书一职，位高权重！\n何序：被迫？哪里来的被迫？\n———\n这原身，本也是高官之后，奈何家道中落，到他这一代时家里已经只是个七品小官儿。\n因与林青以八字相合，相貌又出众，被林家看上赘去做了上门婿；\n原身虽然没有什么才学，但却一心想科举入仕，重振何家的门楣；\n赘去林家做了婿觉得十分屈辱，于是和林青以针锋相对，以此来彰显自己的铮铮傲骨。\n没想到假装上吊时意外真给自己作死了～\n何叙：哀之、叹之～\n兄弟怎么就吃不来软饭？来来，我吃给你看！\n———\n林青以近来觉得家里的赘婿有些怪，既不对他横眉冷对，也不再避讳着和他同处一屋了；\n亲自下厨给烧四菜一汤不说，还端着洗脚水追着要给他洗脚！\n林青以目光清冷：“正夫的身份，小妾的做派。”\n何序含情脉脉：“能嫁给林大人，哪怕是妾。我也愿意～”\n【夫郎清冷孤高，夫郎位高权重】\n【软饭都端到手上了，岂有不吃之理】",
        "tags": [
          "甜文"
        ],
        "one_sentence": "立意：不放弃就有希望！",
        "raw": {
          "全文字数_raw": "512665字",
          "内容标签_raw": "甜文"
        }
      }
    },
    {
      "novelid": 9600395,
      "title": "年少不知仙尊好",
      "author": "沈圆圆圆",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9600395",
      "detail": {
        "article_type": "原创-纯爱-架空历史-仙侠",
        "viewpoint": "所属系列：",
        "word_count": 438550,
        "summary": "年上，美人蛇妖皇受x封建爹系仙尊攻，加粗双箭头+致死量封建xp\n预收：《人偶游戏》，同系列完结古耽：《年少不知魔尊好》\n文案：白玉京为了报恩，跟了一个人三世。\n那人第一世夭折，第二世淹死，第三世终于活过了八岁。\n白玉京心花怒放，立刻放下和死对头掐架之事，假死后到小世界给那人当起了壶中师尊。\n他用毕生所藏的天材地宝把小恩公养到了十八岁，看着他呼朋引伴，红颜成群。\n可惜好景不长。\n在爱徒结婴的庆功宴上，白玉京因多喝了几杯酒现出了原形，转头便被他亲手养大的少年送给了大世界下来捕妖的仙尊。\n——什么狗屁仙尊，在白玉京眼中普天之下只有一人担得起仙尊之名，其他人连给那人提鞋都不配。\n白玉京心灰意冷之余，根本没把所谓的仙尊放在心上，可到了被献上去那一天，他才发现所谓的仙尊竟然正是他的死对头——玄天仙尊，玄冽。\n白玉京：“……”\n玄冽站在高台之上，居高临下地看着他，眼底尽是让人心惊的晦暗。\n*\n以为供上蛇妖就能一步登天的天才少年，却在献妖当日被仙尊一剑斩落，天下哗然——原来从万人追捧到跌落尘埃，只需一日。\n而虚弱不已的美人蛇则因祸得福，暂时过上了给仙尊当手链的美好日子。\n玄冽好像并未认出白玉京的身份，每天都用心头血温养着腕间的小蛇，似乎全然不知自己正在以身饲养昔日的宿敌。\n白玉京窃喜之余，装作温顺地吞噬着灵血，至于某人动不动就要拨开蛇鳞把玩蛇腹之事，他也就大度地默许了。\n两人就这么虚与委蛇地做了一对封建到极致的爱侣。\n可很快，白玉京便在“逆来顺受”的美妙日子中，被昔日宿敌揉大了肚子。\n巨大的惊恐下，没见识的美人蛇被吓得魂飞魄散，捂着肚子打算再次假死，却被早有准备的仙尊当场抓了回去。\n往日妖冶昳丽，引得万妖惶恐的妖皇，却在宿敌身下被逼出了雪白的蛇尾。\n他只能一边含着泪半真半假地求饶，一边小心翼翼地卷着尾尖，把那颗不小心滑出来的蛋往自己怀里搂，祈祷别被它另一个父亲发现。\n然而，下一刻，传闻中冷如天山雪的仙尊却在他惊愕惶恐的目光中，拿起那颗蛋抵在他身下颤栗的鳞片处，语气幽深森冷道：“还敢继续跑吗？”\n“——！”\n渣徒弟视角：\n沈风麟满怀希冀献上蛇妖的那一日，被人一剑斩落，像条野狗一样跌在仙云台下，摔得粉身碎骨。\n而那个从小将他养大，视他如珍宝的人，已经被他亲手交了出去。那一刻，对方正乖巧地缠在什么人手腕上，一个眼神也没有施舍给他。\n这一次，没人替他疗伤，更没人将他搂到怀里轻声细语的安慰了。\n沈风麟在深渊之中悔不当初，发誓要把他的师尊从那畜生手中抢回来。\n但当他靠着某种“机缘”将根基重塑，迫不及待地找上门时——\n他却看到自己往日慵懒从容，傲气十足的美人师尊，那一刻像是没骨头一样靠在那人怀中，摇着雪白华丽的蛇尾，语气危险而甜腻地蛊惑道：\n“好仙尊，好夫君……我真能给你生蛋，你就让我再吸一口嘛。”\n【天上白玉京，十二楼五城。\n仙人抚我顶，结发受长生。】\n1、受又强又美，但由于品种问题，脑子有点不太好使（相较之下），致死量封建xp，不喜勿入；\n2、主受且帅攻美受且双箭头加粗，攻封建大爹但醋精，所以婉拒极端攻控；\n3、受在外毁天灭地大妖皇，在家疑似笨蛋娇妻，爱老公爱到无意识生蛋，超绝恋爱脑，所以也婉拒极端受控；\n4、有受当着攻面生蛋的恶俗（？）情节，但蛋不是两人亲生的娃，和攻受均无血缘关系，具体涉嫌剧透，雷伪生子的也请勿入；\n5、《年少不知魔尊好》同世界观文，龙凤有客串，感恩正版小可爱，其他想起来的再补充\n预收：《人偶游戏》\n【欢迎来到人偶游戏。】\n在这里，只要输入足够具体的数据，你可以获得一个只属于你，且只忠于你的「人偶」。\n祂会拥有一切你想赋予他的特点——美貌、英俊、愚钝、聪慧，富裕、贫穷……\n祂可以像【母亲】一样包容你，可以像【父亲】一样教导你，也可以像【情人】一样疼爱你。\n祂的一切，皆由你决定。\n但，需要注意：\n1、一个人只能拥有一个「人偶」，且只能忠于你的「人偶」；\n2、不能以任何具体存在的事物（包括人）为原型创造人偶；\n3、「人偶」一经诞生无法销毁。\n请牢记上面三条内容，否则，后果自负。\n捏人偶的单元文，除了1v1双c纯爱+帅攻美受外什么也没办法保证。\n不同单元相互独立，可能出现人偶攻or人偶受，可能出现年下、年上、青梅竹马，可能出现各种……总之，纯属xp之作：\n1.高岭之花金主受x年下人偶巨星攻\n【那个红极一时的影帝，于幕后跪在囚笼外，依恋地唤他主人。】\n伪替身文学，发疯人偶以为自己是替身，反向囚禁美人金主，实际上金主心甘情愿。\n＊本单元有金主弯恋直+炮灰攻破防情节，指的是受青梅竹马的直男渣攻被天降完美人偶正攻撬墙角。\n2.无情道剑尊攻x人偶心魔受\n【你为了斩三尸将我捏造出来，却为何不敢抬眸看看我呢……尊主？】\n伪水仙+封建大爹文学，按照妄念捏出来的完美老婆在线勾引无情道大爹，然后被就地正法。\n*伪水仙指心魔受长得与攻不一样，是他心中最阴暗的妄念化身，所以是完美漂亮老婆。\n3.缺爱（？）人外异种攻x人偶温柔人妻受\n【母亲。】\n刚破壳的怪物为自己捏造了一个诞育者，然后祂发现，对方溺爱祂的一切，甚至溺爱祂的欲望。\n＊致死量xp描写，本章大概率剧情含量1%，xp含量99%，谨慎阅读\n4.年下男鬼敌国上将Ax为情报以身入局大美人元帅O\n【夜晚，他成了任由宿敌摆弄的人偶娃娃。】\n把人偶数据错输成宿敌，最后却发现任由他施为的人偶就是宿敌。\n5.大美人寡夫受遏制不住爱意，根据亡夫捏造人偶，任由自己沉沦时，却被亡夫推门而入\n＊纯爱（标粗！），一切只是情趣的一部分，攻本体+人偶两具身体\n6.……\n7.……\n想出来什么新单元再补充，上述排序不等于写作顺序",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：滴水之恩，当涌泉相报",
        "raw": {
          "全文字数_raw": "438550字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 7386145,
      "title": "皇位非我不可吗",
      "author": "春风遥",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7386145",
      "detail": {
        "article_type": "原创-纯爱-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 410376,
        "summary": "一朝穿越，好消息是容倦投生在高门大户，坏消息是这是一个致力于养废他的狗血家族。\n家族对容倦的养废标准：吃喝玩乐，强抢民女，当街纵马伤人……\n容倦：这怎么够？\n便宜大哥暗中偷养着门客？全部抢来当男宠，天性叛逆好男风。\n门客：“……”\n奸臣爹有个死对头政敌？那必须当街磕一个！\n次日，丞相之子要认令全京城闻风丧胆的大督办头子为干爹，震惊朝堂内外。\n大督办：“？？”\n朝堂倾轧，边境动乱，老皇帝昏聩多疑，平生最恨巫蛊之术。\n容倦：系统，这不得给他们秀一个？\n****\n身中奇毒注定活不过二十七，容倦的目标是吃饱了睡睡饱了吃，阅尽天下美人，纵享丝滑人生。\n他的老咸鱼系统致力于看小说，看美人，看世人皆醉而它独醒。\n不知不觉，后院的门客快养不下了，干爹的权势越来越大了，老皇帝的儿子基本快全灭了。\n直到有一天——\n他们集体站在门前，强行把容倦从睡梦中摇醒：\n“醒醒，你该登基了。”\n————\n阅读提示：\n1.咸鱼黑心美人受VS心狠手辣超自律攻\n2.背景半参考唐，架空，也会有不少出入。\n3.轻松沙雕基调，非正经权谋文，更多阅读提示可见第一章作话~\n4.作话小剧场，搭配食用效果更佳。防盗订阅率90%，时间过去后清缓存即为最新章节，\n5.十二点左右更新，文案已于2022.9.27截图。\n本文将于2025.9.25入v，谢谢支持~\n《小国王》预收中，点击专栏即可收藏——\n夏知岭不幸成为小说炮灰，穿越当天，正值原身沦为豪门弃子，被扔去F国挖黑矿。\nF国落后贫困，交通闭塞，逃出黑矿厂的夏知岭挖水渠，搞基建，发动部落战争，最终成为F国国王。\n三年后，夏知岭率领部族高调回国。\n豪门养父母：“三年了，他知道错了吗？”\n管家打开新闻联播：“少爷已经成为国王，正直奔首都进行外交访谈。”\n豪门养父母：？？？\n——\n薛扶风是京圈赫赫有名的贵公子，家境殷实，长相英俊。\n最近，他突然自卑了。\n他喜欢上一个人，对方真的有王位要继承。",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：时代的潮流中，总有力挽狂澜者，永远不要放弃爱与希望",
        "raw": {
          "全文字数_raw": "410376字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 7663353,
      "title": "咸鱼暗卫打工日常",
      "author": "鹿拾",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7663353",
      "detail": {
        "article_type": "原创-纯爱-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 677023,
        "summary": "【预收《第一刺客刺杀错人后》文案在最后】\n打工人时久熬夜加班意外猝死，一睁眼发现自己穿越到古代，还没来得及为重获新生而欢喜，就收到噩耗——\n他穿成了一名暗卫，工作是每天蹲在房梁上保护主子，工作时间早零点到晚零点，365天全年无休。\n时久：……\n时久：活着挺好，但死了也行：）\n重活一世的时久拒绝加班，整日摸鱼摆烂迟到早退，好消息，他是所有暗卫中存在感最低的那一个，摸鱼三月无人发现。\n坏消息，因为存在感太低，他被他的主子——多疑的暴君发配去宁王府做卧底。\n据说宁王是个病秧子，走一步喘三喘，说句话咳三咳，生性散漫不学无术，命不久矣。\n当卧底第一天，时久蹲在房梁上，看着宁王府门客络绎不绝，谈笑间推杯换盏，对国事高谈阔论。\n时久沉思良久，给主子汇报工作：今日宁王殿下和门客推了一天牌九。\n当卧底一个月，时久藏在宁王的马车底下，跟着他来到城外视察私养的兵马，给主子汇报工作：今日宁王殿下推了一天牌九。\n当卧底三个月，宁王突然病重，抓着他的手不让他走，时久坐在床边给主子汇报工作：宁王高强度推牌九，终于把自己推病了，今日三省吾身，发誓明日再不推牌九。\n当卧底一年，时久看着宁王集结完毕的大军，拉住了对方朝自己伸来的手，给主子汇报工作：今日宁王殿下邀请我一起推牌九。\n-\n后来，宁王终于推翻暴君继任新帝，时久躺在龙榻上，揉着自己酸痛不已的腰——\n究竟是谁说宁王命不久矣的！！\n#只是当个暗卫，怎么成皇后了#\n#领导让我007，那就换个领导#\n存在感极低但只对攻无效·天选摸鱼打工人&\n努力对受视而不见配合他演出·宠溺腹黑王爷\n食用指南：\n·1v1主受he，武力值max受×智力值max攻\n·有大量日常，非快节奏爽文，请注意\n·受是身穿，具体情况后期会解释\n·夫夫联手打暴君，攻身体不好是装的\n·攻受天生一对彼此身心唯一，文下禁拆逆禁梦禁控控禁一切异食癖，看到相关评论会删\n·架空勿考究，私设众多，请和谐看文，影响观感的段评会删，请互相尊重，非常感谢\n——————————\n《第一刺客刺杀错人后》文案：\n奚凛是大夏国第一刺客，刀快心冷，杀人如麻，十年间战绩斐然，从不失手。\n即将金盆洗手之际，他接到了组织派发的最高难度任务——刺杀敌国国君晏梧。\n为了能早日退休，奚凛接下任务，孤身上路。\n却不料，组织给他的情报有误，画像上一笔之差，竟将任务目标画成了和国君晏梧有九成像的瑄王晏桓。\n-\n晏桓，安国瑄王，因王兄晏梧病重而暂代朝政，却隔三差五遭到一个来自夏国的刺客刺杀。\n刺客在他茶水里下毒，他转头将毒茶换进了王兄杯中。\n刺客试图在他就寝时将他一击毙命，他随手将昏迷不醒的王兄换来挡刀。\n刺客连续追杀了他一个月，晏桓终于忍无可忍，决定给他一点教训尝尝。\n-\n奚凛遭遇了刺客生涯中最大的一次滑铁卢。\n他使出浑身解数竟不能伤到那暴君分毫，对方喝下他的毒茶却平安无事，挨了他致命一刀，第二天醒来，身上却无半点伤痕。\n奚凛瞳孔地震：安国国君恐怖如斯。\n绝不认输的第一刺客掏出最后一招——听闻安国国君有龙阳之好，他咬咬牙，齿间含毒袖中藏刀爬了对方的床。\n-\n后来，阴差阳错还是完成了任务的奚凛回夏国复命，却遭到组织杀人灭口。\n那骗了他春风一度、杀千刀的瑄王晏桓千里单骑闯入夏国境内，在重重包围中将他掳上马背：“此人，我要了。”\n诡计多端笑面虎腹黑王爷攻×\n需要驱魔奶牛猫第一刺客受",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：不被苦难打倒，不向命运低头",
        "raw": {
          "全文字数_raw": "677023字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 3200611,
      "title": "天官赐福",
      "author": "墨香铜臭",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3200611",
      "detail": {
        "article_type": "原创-纯爱-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 1093083,
        "summary": "订阅请注意：\n█【1-220章】为天官赐福完整版全文+番外。看文仅购买这一部分即可，不用全文购买的！\n█【221-247】为连载版里删除的内容节选，供部分旧版读者参考。不购买此部分不影响看文，请酌情考虑是否购买。\n█新增剧情较多，无法一一标注，比较集中的部分在章节简介里有提示。\n【248-252】的锁章为废稿，不看不影响阅读。\n█因为内容调整，现在的章节内容和以前的评论是错位的。\n简体实体书已上市，出版解锁不易，感谢大家的包容和支持（*＾＾）/~~\n为你，所向披靡！\nC天R地小妖精攻×仙风道骨收破烂受\n啊那个收破烂的天界公务员，跟鬼界第一大佬有一腿！\nPS：\n●主受1V1HE，攻受都为彼此神魂颠倒。\n●攻第7章出场第13章露脸。\n●首刷千万别看评论，剧透防不胜防，非常影响阅读体验。同样，也请大家忍住，一定不要在前面章节的评论里剧透，这对后来的读者不友好也不公平。\n●不要相信“先看XXX章”之类的话。不但根本看不懂，还会被严重剧透。所以也请大家千万不要对后来的读者这样开玩笑。\n●预防针：一三五卷为现在时，二四卷为过去式。十分慢热，也许不热。有历险，有日常。时而乌龟慢爬，时而野狗脱缰。\n●最重要的：喜欢便留，不喜便散，不必勉强。感谢。",
        "tags": [
          "灵异神怪"
        ],
        "one_sentence": "为你，所向披靡！",
        "raw": {
          "全文字数_raw": "1093083字",
          "内容标签_raw": "灵异神怪"
        }
      }
    },
    {
      "novelid": 2228486,
      "title": "人渣反派自救系统",
      "author": "墨香铜臭",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=2228486",
      "detail": {
        "article_type": "原创-纯爱-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 432198,
        "summary": "“还能不能好好看种马文了！”\n沈垣穿书，穿成了把少年男主虐到死去活来的人渣反派师父沈清秋。\n要知道，原作沈清秋最后可是被洛冰河活生生削成了人棍啊人棍！\n沈清秋：“不是我不想抱男主大腿，可是谁让这男主他妈的是暗黑系，有仇必报千倍奉还的类型啊！”\n为什么女主们应该走的剧情都要强加给他。\n为什么作为一个人渣反派却要不断地为主角挡刀挡枪舍己为人？\n沈清秋：“……我觉得我还可以再抢救一下。”\n小白花黑化少女攻×伪斯文败类吐槽狂魔受\n这其实是一个师徒每天不务正业，吃饭睡觉打豆豆，\n随便黑化一下，谈个恋爱，顺手拯救一下世界的狗血故事 O(∩_∩)O~\nPS：\n●非正统修真，各种奇葩各种槽，新人第一篇文求温柔 ＞ ＜\n●为了创造一个纯粹的书评环境，评论区希望大家可以专注讨论小说本身的内容~请不要讨论其他内容，更不要因此吵架，不要以任何理由互相攻击哦！\n如果看到不合适的评论，无需回复，轻点投诉即可。守护评论区需要每一位书友共同努力，谢谢大家了！\n●感谢大家为了保护首刷读者，忍住剧透和预警剧透。不过，晋江有规定评论不能是大段无意义的重复内容，会被清理掉的。所以，如果是想提醒首刷读者小心评论剧透，轻轻地简单提醒一句就好啦，不用叠罗汉昂。",
        "tags": [
          "灵异神怪"
        ],
        "one_sentence": "立意：",
        "raw": {
          "全文字数_raw": "432198字",
          "内容标签_raw": "灵异神怪"
        }
      }
    },
    {
      "novelid": 3700011,
      "title": "殿下为何如此心虚",
      "author": "西瓜炒肉",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3700011",
      "detail": {
        "article_type": "原创-纯爱-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 525563,
        "summary": "宣庆二十三年，太子病逝，帝都风云涌动。\n沈持意虽然是个穿书者，但他穿的是剧情边角料，废物小王侯，皇权争斗和他无关。\n他表面维持病弱草包人设，实则隐瞒身份去江南游玩，机缘巧合下遇见一位落难贵公子。\n贵公子文质彬彬，风度翩翩，仪表堂堂，温和有礼。还受伤瞎了眼睛，实在我见犹怜。\n他一见钟情，见色起意，把人追到了手。\n眼看情郎的眼疾快好了，沈持意却没能等到对方看见自己。\n他不告而别，做了个始乱终弃的负心人。\n-\n没过多久，一纸圣旨突然送至沈持意面前。\n京城变天，几位皇子居然废的废，死的死，无一幸免。\n天子年迈，只好从宗室王侯中，选一个能堪大任的新太子。\n——也就是他。\n沈持意：“……”\n我？\n能堪大任？？\n我的原著人设是病弱草包啊你们看不到吗？？？\n-\n纨绔世子就这么成了一国储君。\n新太子体弱多病，东宫羽翼不丰，百官王侯各有心思，虎狼环伺，危险重重。\n这些都不是最可怕的。\n最可怕的是，他在宫中瞧见了那位被他始乱终弃的落难贵公子。\n对方眼疾已经痊愈，正站在长阶之上，垂着双眸，神色冷然。\n身边的内侍为他介绍道：“殿下，那位就是楼轻霜楼大人。”\n“……？”\n谁？\n原著最后，年纪轻轻位极人臣的楼轻霜？\n那个全文权谋mvp，权倾朝野心狠手辣，接连扶了三个傀儡皇帝上位又全都杀了的楼轻霜？？\n哈。\n他刚把人骗到手然后甩了。\n被认出来就完蛋了。\n年轻权臣眸光轻转，打量着他，意味不明问道：“太子殿下去过江南吗？”\n正在筹划假死脱身的沈持意心虚道：“没有，不可能，这辈子都没去过。”\n----------------------\n预收文，感兴趣可进入作者专栏收藏：\n《我与宿敌称兄道弟》\n江无言接了个穿书任务，内容很经典——扮演大反派，推动剧情，被正派角色们联合打败后惨淡收场。\n系统：“剧情里那个白切黑男二贺归云你记得不？你这个反派角色的死对头，水火不容的宿敌。他也是任务者，你可以和他合作。”\n“你确定？”\n“我确定！”\n江无言信了。\n有剧透，有系统，甚至还有战友！\nEASY!\n场景1。\n江无言半卧在树上，长袍垂落，轻佻嬉笑地看着主角团落入有机缘的陷阱。\n然后他看着落单的男二，从树上跳下，用力一拍战友肩膀：“走！陪我去准备好的出口接他们，迟了他们得受伤了。”\n“你故意的？”\n“不然呢？”\n“……”\n场景2。\n江无言为下一次反派剧情谋划，拿不定主意，写了封信给同是任务者的贺归云，询问对方自己计划如何。\n贺归云回信：“阁下太过嚣张。”\n江无言：“？”\n废话，我是反派诶，你这个做男二的bking！\n场景3。\n江无言按照剧情身受重伤后，偷偷敲响贺归云的家门。\n在对方沉默的目光中，他虚弱地说：“快，给我腾个地方疗伤，别告诉别人我躲在你这。”\n战友似乎犹豫了片刻，冷着脸带他进门。\n-\n江无言以为一切都很顺利——就是贺归云这个人有点怪。\n直到有一天，系统和他说：“主系统来信，男二任务者穿越失败，没有成功降落。”\n江无言瞳孔地震：“你什么意思？？”\n“贺归云壳子里的灵魂一直是你的原装宿敌。”\n江无言：“……”\n我还能抢救一下吗jpg\n------------\n另一篇古耽预收文：《世子说他柔弱可欺》\n楚知鱼当了将近二十年的天子暗卫，有一日突然得知，他其实是一个王侯家失散多年的世子。\n侯府多年对外宣称小世子缠绵病榻，暗地里一直在寻人。\n如今侯府终于寻到了他，要接他回去，恢复他的真实身份。\n楚知鱼正好不想干了，接了个十死无生的任务，假死脱身。\n从此宫中少了一个暗卫，侯府多了一个表面体弱多病的世子。\n-\n楚知鱼在假死脱身的那一次任务中，意外得知一个秘密。\n人人皆知九皇子草包废物，不堪重任。\n可他以暗卫的身份和这人打过交道，发现这人野心勃勃，多智近妖，深不可测。\n但是没关系，暗卫知道的秘密多了去了。\n楚知鱼装作不知，主动藏起这个秘密，离开皇城，回侯府过他的逍遥日子。\n可他的逍遥日子没过多久，便被老侯爷喊到前堂。\n只见那位表里不一的九皇子殿下正在同老侯爷说：“暂住侯府，叨扰侯爷，不知世子身体如何了？”\n“犬子已经快——”好了。\n楚知鱼担心招惹上这煞神，也怕被对方看出自己的身份，赶忙弱柳扶风地走出去，气若游丝道：“已经快死了，侯府要后继无人了。”\n老侯爷：“？”\n*大概是写两个人都有披马甲的故事\n--------------",
        "tags": [
          "强强"
        ],
        "one_sentence": "把睚眦必报的权臣渣了怎么办",
        "raw": {
          "全文字数_raw": "525563字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 8639789,
      "title": "殿下求我不要死",
      "author": "泽达",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8639789",
      "detail": {
        "article_type": "原创-纯爱-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 171607,
        "summary": "江砚舟自小命途多舛，人生信条丧并快乐着：活着无所谓，死了也随意。\n他最崇拜的人是千年前启朝武帝萧云琅。\n同样幼年坎坷，但萧云琅平战乱、除外戚，攘外安内，步步登上九重巅峰，开大平盛世，是江砚舟歆羡而活不成的模样。\n要说萧云琅光辉生涯里最难下笔的事，大概是他太子时期受权臣掣肘，被迫迎娶了一名男子为妃。\n史书记载，太子妃与萧云琅同岁，十八成婚，不到一年，太子妃就因病故去。\n而现在，江砚舟穿成了这位英年早逝的太子妃。\n一身婚服的江砚舟：“……”\n还有这种好事！？\n死不死不重要，身份引人猜忌也不重要，重要的是能近距离围观武帝重整山河啊！\n事业粉江砚舟激动了。\n激动得新婚当晚，直接吐血三升，血溅婚房。\n萧云琅：！？？\n年轻的太子看着这个权臣送到自己身边的眼线，惊疑不定。\n谁家眼线这么半死不活的？\n在雄图大业面前，江砚舟根本不把自己的命当回事，敢拿病躯给萧云琅挡箭、宵衣旰食梳理朝局、甚至在能臣被绑架时跑去以自身交换人质。\n他昏过去前以为自己死定了，心中宽慰。\n可醒来时，对上了萧云琅通红的双眼。\n未来的一代帝王颤抖着握住他的手，惊惧未消，哑声：“……江砚舟，我求你好好顾惜自己，别再寻死，你要是没别的念想……就当是可怜可怜我，成吗？”\n江砚舟愣了愣：我没寻死啊？\n同时，在萧云琅颓唐的祈求里，江砚舟心脏缓缓一跳，有些茫然地想：原来这世上还有人希望我活着。\n……那我接着活一活，也不是不行。\n1v1he，有自毁倾向但不自知受vs朝政上八百个心眼情感上格外专情攻，受就是有心理疾病，但自己不知道\n少时于乱局中相依，踏过荆棘于盛世中并肩，两位少年携手共进的故事\nPS：1.朝代架空，纯属捏造，考据党请高抬贵手，请勿深究。\n2.三脚猫权谋，尽力了，双手合十。\n【微bo@奶糖泽达，欢迎来玩】\n【新坑预告！欢迎点击收藏方便追更，非常感谢么么哒！】\n1.古耽修仙《反派他不愿》\n慕墨雪生在白骨渊，天生地养没人教，长成了天真又邪性的貌美小怪物。\n谁对他好，他对谁好，谁想害他，那就杀。\n一次杀完人，某个叫系统的东西找上他，问他愿不愿意当反派，去给主角找点麻烦，助主角历练。\n任务做完可以帮他脱离白骨渊。\n慕墨雪一口答应：好呀好呀！\n他兴致勃勃去见主角，然后发现，那是小时候唯一真心对他好过的小哥哥。\n慕墨雪：……\n什么破任务？他不做啦！\n慕墨雪利用系统情报搞事。\n主角被废后本该任人欺凌，结果来一个慕墨雪一巴掌，扇得主角周围格外清静；\n主角本该半死不活摔下悬崖，慕墨雪直接安安稳稳带他落地寻宝；\n慕墨雪一点苦都不乐意小哥哥吃，他笑盈盈看着主角顺利恢复，自己却每天忍受任务失败的反噬。\n慕墨雪笑着跟他撒娇：“我好痛啊。”\n主角以为他天生有疾，会心疼地抱着他哄，发誓要治好他的病。\n慕墨雪喜欢被他抱着，暖和。\n直到慕墨雪杀了仙尊之子的事暴露，引来众仙门追杀。\n慕墨雪以为小哥哥会放弃他，跟所有人一样。\n但那人拦在众仙门跟前，浑身是伤也半步不退，说：“我信他。”\n慕墨雪笑了。\n他说：“惊川哥，我再送你一份礼物。”\n慕墨雪横剑自刎，鲜血飞溅。\n他闭眼，听到系统播报：重要反派死亡，主角获得丰厚奖励！\n他连死亡，都十分满足。\n*\n裴惊川本是天之骄子，一朝灵根被废，连往日最亲的师父师兄都弃他不顾。\n他以为世上人心不过如此，直到遇见慕墨雪。\n这个不知道从哪里冒出来的绝美少年郎，说裴惊川以前给过他一块糖，他来报恩了。\n少年陪着他刀山火海，度过了最晦暗的日子。\n渐渐有传言说，慕墨雪是妖孽，图谋不轨，想加害他，裴惊川都不为所动。\n可在裴惊川重新风光无限时，慕墨雪被仙门逼死了。\n为了少时一口甜，慕墨雪把命给了他。\n当尘封千年的白骨渊重开，所有人都看见了百万枯骨深处，被最纯粹灵光包裹着的少年人。\n他诞生于世间最污浊之地，诞生于百万魂灵最美好的遗愿。\n裴惊川颤抖着拥住了他的小怪物，他失而复得的珍宝。\n慕墨雪终于不笑了，他哭着抱住裴惊川。\n他说：“哥哥，我想回家。”\n1V1he，少年人跌跌撞撞，互相依偎，教会彼此何为人，何为爱。\nPS：慕墨雪成长特殊，因此三观特殊，已经是天真到邪性的地步，请大家不要用寻常三观判断他，他并不完美。\n2.古耽《被迫嫁给暴君后》\n陆云然穿越了。\n他在现代过得很不好，但幸而有一个处处护着他的朋友，为了这个朋友，陆云然甘愿放弃穿越后的荣华富贵，只想做完任务回现代见他。\n系统任务是诛杀暴君，拯救天下。\n陆云然作为进贡的美人，入了后宫。\n传闻君王暴虐弑杀、残忍无度，各国美人献上，都是竖着进去，横着出来。\n陆云然做好了刺杀的准备，等暴君来的时候一抬头——\n等等，暴君长得好像我在现代的兄弟！\n秦珩穿来这破时代，从小生不如死，十八岁时成功长成一个阴鸷冷漠的少年君王。\n各地送到他身边的眼线一批又一批，他杀了一堆又一堆。\n这次送来的人却有点不同。\n长得跟他在现代暗恋的人一模一样，名字也一样。\n被这阴暗世道摧残的秦珩恍惚了片刻。\n……只要这小子不搞事，留他一命也不是不行。\n只是传来消息，这小子也想要他的命。\n秦珩遗憾地想，到底不是他的陆云然。\n他故意受伤卖个破绽，等着陆云然动手，好一举拿下他们所有人。\n暴戾的君王仿佛已经看到他们血溅三尺的模样。\n谁料陆云然盯着他的伤口无声流泪。\n“……秦珩，你疼不疼啊？”\n“你穿来多久了，怎么过成这样了？”\n秦珩冷笑的表情一僵。\n天下人人为之色变的暴君第一次慌张无措。\n他的陆云然来了。\n秦珩却再也找不到当年那个能逗着陆云然笑的少年了。\n1V1HE，双穿，两人同时穿越，但时间节点导致他们穿出来的时间不同，两人都是成长类型，磕磕绊绊学着生存，学着相爱，学着共赴红尘。\n【专栏还有古代仙侠言情《炮灰小师妹杀疯了》、古耽《万人嫌死遁后他们都疯了》等文，欢迎来收！】",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：努力奋斗，热爱生活",
        "raw": {
          "全文字数_raw": "171607字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 4112948,
      "title": "太子千秋万载",
      "author": "李温酒",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=4112948",
      "detail": {
        "article_type": "原创-纯爱-架空历史-剧情",
        "viewpoint": "所属系列：",
        "word_count": 137857,
        "summary": "应浮昇的幼年，母妃厌恶，没人疼没人爱。\n直至被算计幽禁，才明白自己被漠视被利用的荒诞人生竟是一场‘换太子’的戏码。\n假太子备受帝王器重，皇后宠爱，身后是赫赫有名的清流徐家，年纪轻轻便名动天下，万众瞩目，最后登上万人之上的帝位。\n而本是徐皇后之子的应浮昇，却被宁妃掉包置换身份，遭受假母毒害，身陷囹圄，最后被假太子与宁家利用构陷，一杯毒酒赐死在新帝上位之际……\n再次睁眼，他硬生生从鬼门关前挣扎回来，发现自己重生了。\n重活一次，他不会再重蹈覆辙。\n母妃不去争不去抢，那他就更‘淡泊名利’。旁人夺权他种花，旁人争名他诵经。\n太后：“小六心思简单，是个孝顺孩子。”\n宁妃：？？\n太子结交寒门，大皇子笼络权贵，而他成日与纨绔相处，“花天酒地”、“纸醉金迷”。\n皇子们争得头破血流，皇帝看着应浮昇：“还是小六最让朕省心。”\n假太子：？？\n朝野根系盘结，派系斗争腥风血雨，而他昭冤案，平旧债，一步一脚印。\n国库充盈，满朝欢喜，文武百官：“六殿下内秀于心,外毓于行，兼济天下！”\n其他皇子：？？\n戚寒舟初见他时，于太后寿宴上，少年拢袍而立，明眸深邃，满是野心。\n他道此人心思深沉，假以时日必成后患。\n再后来，巡游江南，冤案昭雪，名扬天下……\n应浮昇野心之下，藏着不曾表露的芸芸众生。他是众生之一，亦愿俯首称臣。\n大搞事业阴鸷狠厉·真太子受x冷漠武官·少时逍遥自在剑客攻\n1.时代架空，半吊子权谋，半酸爽狗血爽文。\n2.开文时间待定，初定12月。",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：人生逆旅，向阳而开",
        "raw": {
          "全文字数_raw": "137857字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 5960882,
      "title": "和开国皇帝绑定了恋爱系统",
      "author": "暮寒久",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5960882",
      "detail": {
        "article_type": "原创-纯爱-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 1024282,
        "summary": "[文章后期收尾，为保质随机掉落更新，当天更新动向会在公告说明]\n【红包发送没有回复提示，因为评论会被批量顶上来，大家注意查看后台站短哦~】\n———\n穿越乱世，手工博主沈融绑了个恋爱系统，系统道：“我们的目标是把开国大佬勾搭到手！”\n还拎着工具箱的沈融：“？？”\n此时天下三分，三王并立，而开国大佬才刚入伍，拿了个伍长的小编制——手上管五个人那种。\n沈融：懂了，大佬还在新手村。\n想到开国皇帝一路摧枯拉朽的升级人生，以及帝王座下的无数枯骨，沈融拎箱就跑。\n但还没走出去十米，就发现自己动不了了。\n系统：温馨提示，身穿宿主被时空排斥，所有地图都需要接近恋爱对象才能激活哦～来吧！让我们干票大的！\n沈融：“……”\n-\n最开始遇到沈融，萧元尧以为他是衣不蔽体的流民，相处一段时间，萧元尧觉得此人行迹诡异，还“策反”了他众多手下，将他们的锈刀钝箭打磨的像神兵利器，现在这群兵油子见了沈融恨不得当菩萨供起来。\n后来三王归一军民拥簇，萧元尧觉得沈融是真菩萨，来世间是为了救苦救难安定社稷，说不定哪天完成任务就要回天上去了。\n在古代军营降维打击的沈融早就忘了还有什么恋爱系统，直到他发现萧元尧迟迟不称帝不说，还总背着他花钱修庙，好好一个开国大佬眼看着要往昏君的方向去了。\n沈融忙拦住人：“你看要不要先搞个皇帝当当？”\n萧元尧：“我当皇帝，那你呢？”\n“？”还有他的事儿？\n萧元尧压低身形，轻道：“我为你建庙宇，塑金身，你就留在我身边，哪儿也不许去，好不好？”\n盯妻狂魔觉得全世界都要抢老婆精神日渐危险攻\nX魅力四射不自知迷弟迷妹一大堆的锻刀大佬受\n——\n*本文为甜爽文，甜是正常发挥，爽是大胆尝试\n*权谋都是扯淡，纯爱才是正事\n*开心看文合理讨论哦~\n——预收分割——\n《本太子不想亡国》同款甜爽，值得拥有\n重活一世，容献出生就是太子，但看过剧本的他知道，他爹是亡国之君，爹死后，他这个太子将作为复国吉祥物东逃西窜，最终被护国将军拉着坠入深渊彻底殉国。\n他不同意，就算死……不行，开局如此王炸，他绝不轻易就死！\n好消息是，容献目前才长到八岁，距离亡国还有十年，他想了想，决定绝地求生。\n渣爹要杀的忠臣他救，要革职的将军他保，要施行的（煞笔）政策他驳，就这么顶着高压卷了十年，终于熬到了敌国大军压境的剧情。\n然而纵使容献万全准备，也算不到渣爹敢这个时候阴人，他攒了十年的怒气值一朝喷发，设计让容献掉进了那个敌国杀神的陷阱。\n容献被俘了，剧本中，也是这个杀神哥最终逼死了他。\n他努力过了，就是没有效果，正打算慷慨就义的时候，那杀神却息兵休战，掳了他回老巢去了。\n容献：？\n容献一手培养的忠臣良将太子团：？？？\n-\n容献最终还是改变了必死结局，因为卷出了名气风骨，叫死对头好像看上他了，还给他好吃好喝，怕他想不开去死，自己国家就更好玩了。\n听说他走后，为了给他报仇，渣爹被暴怒的众臣联合推翻，就连那些合谋害他的弟弟们都被杀的差不多了。\n容献人在敌国，整天听死对头播报本国新闻，凶残，真凶残啊！不知这是不是也算亡国呢？\n直到有一天死对头和容献说：他们来接你了。\n他神色幽深：一个个要吃人似的，我觉得你得为我作证，咱俩现在好的能穿一条裤子。\n容献：……\n死对头：我包袱也准备好了，你带我一起回去见娘家人，咱们永修秦晋之好，到时候大婚两边都摆席如何？\n…………\n*整本书都想舔太子殿下，有些人能舔到喜极而泣，有些人舔不到疯狂扭曲，主角至上，反派全在文案上了，其他都是疯狂亲友团。",
        "tags": [
          "系统"
        ],
        "one_sentence": "立意：自己动手丰衣足食！",
        "raw": {
          "全文字数_raw": "1024282字",
          "内容标签_raw": "系统"
        }
      }
    },
    {
      "novelid": 10044668,
      "title": "真假少爷？都是弟弟！",
      "author": "听松叙旧",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10044668",
      "detail": {
        "article_type": "原创-纯爱-架空历史-剧情",
        "viewpoint": "所属系列：",
        "word_count": 435388,
        "summary": "年幼的柳云宝梦到了一个真假少爷的故事。\n真少爷人生错位，满腹委屈。\n假少爷一朝得知真相，无法接受。\n而他正是故事中真少爷的养兄、假少爷的真哥，真真切切的农家泥腿子！\n柳云一甩手：什么真少爷、假少爷，不都是弟弟？\n*\n十多年后，柳云连中六元，高中榜首！\n同一日，侯府上门，言及当年事，却没了梦里的疏离高傲。\n那假少爷也不复故事中的惶恐不安，好奇地看着坐在高头大马上的柳云。\n唯有真少爷依然满腹委屈，扯着柳云的衣角问：“哥，你不要我了吗？”\n*\n小剧场：\n假少爷：我哥一见面就送了我一套《三年科举，五年模拟》，你有吗？\n真少爷：我识文断字都是哥哥手把手教的。\n假少爷：我哥特意给我设计了驱蚊荷包，你有吗？\n真少爷：（亮出柳云从小到大给他设计的书签、书包、荷包、扇子……）\n假少爷：我哥今天和我共骑一马了！（得意）\n真少爷：……我和哥哥夜里也一起骑大马了。\n假少爷：夜里？夜里骑什么……诶？等等！",
        "tags": [
          "年下"
        ],
        "one_sentence": "立意：身世不可选择，但前路可以努力",
        "raw": {
          "全文字数_raw": "435388字",
          "内容标签_raw": "年下"
        }
      }
    },
    {
      "novelid": 9698887,
      "title": "太过分了二师兄",
      "author": "魔法少女兔英俊",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9698887",
      "detail": {
        "article_type": "原创-纯爱-架空历史-仙侠",
        "viewpoint": "所属系列：",
        "word_count": 705321,
        "summary": "穿越局派给系统987一个新人，据说很能惹祸，完美符合这个世界反派势力过弱的补强需求。\n他将作为最强仙门神华派云游在外的二师兄登场，以一己之力，将宗门搅得天翻地覆鸡犬不宁，然后加入反派洛无心的魔教组织，轰轰烈烈惹下一系列麻烦之后，再和大反派一块光荣杀青。\n系统987：“听懂了吗新人。”\n裴栖鹤：“小意思，交给我。”\n神华门个个都是主角剧本，宗门集齐隐士高人扫地僧、清冷天下第一剑、传统升级流男主、转世神女凤傲天、万人迷玛丽苏等等豪华全明星阵容，靠武力是万万打不过的，只能玩阴的。\n裴栖鹤看着自己只能算凑合的武力值，于是转身向神华派走去。\n在秘境历练当着天下名门的面假装摔跤扯下四师弟的裤衩子，裴栖鹤：“哎呀！不好意思！”\n在最想耍帅的年纪展示了屁股蛋的四师弟：“啊啊啊啊啊！太过分了二师兄！”\n在三师妹的挑战书里夹上一篇三师妹x宿敌的同人文，裴栖鹤：“哎呀！不好意思！”\n还没牵上暗恋对象小手已经在文里把人撅了的三师妹：“啊啊啊啊啊！太过分了二师兄！”\n不小心在全宗门转播冷面师父跟师娘撒娇，裴栖鹤：“哎呀！不好意思！”\n千年高冷男神形象碎了一地的师父：“啊啊啊啊啊！太过分了二师……不对！混账！”\n系统：“……有没有更体面一点的方法？这样下去你不怕死得很难看吗！”\n裴栖鹤：“哎呀，我们反派就是这样的，为非作歹爽一辈子，只在杀青前挨一顿最毒的打，很划算的！”\n但他最后没能杀青。\n系统：“为什么缺德佬也能当大伙的白月光啊！你们神华派什么品味！”\n裴栖鹤：“哎呀，不好意思。”\n“人格魅力啦。”\n笑眯眯大师兄把剑架在别人脖子上：“我师弟在外受了不少委屈，诸位多多担待，我说，多·多·担·待。”\n三师妹神情冷傲：“此人虽然上不了台面，但也是我同门。”\n龙傲天四师弟：“你能不能不要总做那些丢人的事……等等，刚刚谁骂他！站出来单挑！”\n玛丽苏五师妹：“二师兄是天底下最好的师兄！不许说他！”\n被裴栖鹤塞进神华派的真反派小师弟洛无心：“……你给他们灌了什么迷魂汤？”\n裴栖鹤惊奇：“哎？你怎么没帮我说话？难道给你的迷魂汤灌少了？来来来，师兄再给你也喂一口……”\n洛无心：“不要脸。”\n系统：“他！为！什！么！在！脸！红！啊！”\n裴栖鹤：“都说了是个人魅力。”\n阅读须知：\n1.阅读此文时，请适当放低道德标准，小裴他是真的很缺德，小洛只在反派里算很有道德。\n2.配角戏份多。",
        "tags": [
          "欢喜冤家"
        ],
        "one_sentence": "立意：不要认命。",
        "raw": {
          "全文字数_raw": "705321字",
          "内容标签_raw": "欢喜冤家"
        }
      }
    },
    {
      "novelid": 6564557,
      "title": "如何正确俘虏太子？",
      "author": "熊春",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6564557",
      "detail": {
        "article_type": "原创-纯爱-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 684306,
        "summary": "顾筠穿越了。\n穿到一个陌生朝代，因为种种原因，面临活活饿死的困境。\n为了生存，他诓骗刚被他从水里捞起，把他错认作姑娘的失忆男人，说自己是他老婆，让对方打工养自己。\n对方相信了他，勤勤恳恳干活。\n顾筠心里美滋滋，正在此刻，一群人找上门来，恭恭敬敬称呼男人：太子。\n顾筠：“……”\n顾筠被太子带入宫中，册封次妃，衣食无忧。\n但他没有半点高兴，虽然太子顾忌他的身体不好，不会碰他，但万一哪天发现真相，照样会把他脑袋砍下来当球踢。\n顾筠寝食难安，随时想跑。\n一天过去，太子没有恢复记忆，发现真相。\n两天过去，没有……\n三天过去，也没有……\n一个月过去，还是没有。\n太医说他脑袋里有瘀血，恢复不了记忆了。\n顾筠心中狂喜，彻底躺平，吃吃喝喝，顺便贡献所知知识，做一只快乐米虫。\n但太子看他眼神逐渐不太对劲。\n顾筠怀疑太子看不得有人比他轻松百倍，于是，送上一波甜言蜜语安抚对方。\n对方却气笑了，一把捞起了他：过些日子给你晋为太子妃，今晚本宫去你那里，把房圆了。\n顾筠大惊失色：我身体不好！\n太子：那你怎么胖了十多斤？\n顾筠：……\n早已发现真相.恢复记忆.我看你演太子攻  x  清澈见底.惹急跳墙.超会苟命受\n————\n受胖了十几斤也不胖，正好合适（以前瘦了，现在被攻养的，长回来了）\n1v1，身心双洁\n————\n预收文求收藏～\n《一步，教你俘获皇帝》\n受努力学习数年，毕业之后，在卷生卷死的社会大背景下，成功上岸。\n不过上得是架空朝代文里的锦衣卫。\n作为皇帝的鹰犬。\n高手中的高手，精英中的精英。\n受看了看工作强度，觉得自己已经半截入土了，再看前途，一片灰暗，辛辛苦苦寒窗数十载，出来是当韭菜？！老师，这怎么跟你说得不一样？！你不是说我是冉冉升起的朝阳吗？！\n发出尖锐爆鸣。\n离职是离职不了的，受果断躺平了。幸好他有一个读档系统。\n早上起不来，连读十八次档，成功赖床三个小时。\n工作报告不想写，请同事一人帮写几句，配搭读档，报告，Easy！\n吃饭抢不到肉，再次读档……\n依靠读档系统，受在鬼见愁的朝廷部门，过上清闲生活。\n受：美滋滋.jpg\n直到有一天，皇帝找上他。\n皇帝顶着黑眼圈，紧紧盯着他：爱卿，读档开心吗？\n受：……\n不是，他怎么知道我有读档系统？！\n等会，他不会跟着自己一起回档了吧？那他的黑眼圈岂不是自己一手造成？\n受“噗通”跪下，声泪俱下：“陛下，臣愧对您啊臣死不足惜，但——”\n皇帝：为什么昨天没有读档？\n受的表演中断：？\n.\n从某天起，皇帝发现自己听到一道天外声音，那道声音总说回档成功，伴随着这句话，他会被丢到半盏茶前，经历重复的事情。\n起初他为此烦忧，后来就发现了这个事情的好处，他不仅能够获取敌人下一步动作，还能多出很多时间去处理事情。\n皇帝狂喜，但是回档次数和时间太不稳定了，他想将其稳定下来，经过长时间观察，他终于确定谁能实现他的梦想。\n他果断找到对方，拿出侍从武官职位，附带六个好处：不做事，不受欺，吃得好，穿得好，用得好，住得好。\n——总结，躺平享福。\n受当仁不让接受了这份诚意，为了对得起薪资待遇，他稍稍支棱起来，向皇帝献上忠心，表示无论何时何地，皇帝让他回档他就回档。\n遭遇刺杀，读档！\n审问犯人，读档！\n处理政务，读档！读档！再读档！一次性给他读个三百次，让他加班加到爽。\n受美滋滋等着对方夸自己，然后等来一个亲吻。\n受：“……”\n受疯狂回档，连续回了八十次，挨了八十次亲嘴巴子。怎么都躲不掉，□□没招的受：“不是说躺平享福吗？！”\n皇帝抵着他的耳朵低低地笑，声音微磁：“嗯，不变的。全程我动，你一样躺平享福。”\n受：“……”\n——\n如何俘虏皇帝？\n简单，只需要一步，点一下读档。\n人生，易如反掌。",
        "tags": [
          "生子"
        ],
        "one_sentence": "立意：千金散尽还复来",
        "raw": {
          "全文字数_raw": "684306字",
          "内容标签_raw": "生子"
        }
      }
    },
    {
      "novelid": 9521166,
      "title": "还有此等好事？",
      "author": "一丛音",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9521166",
      "detail": {
        "article_type": "原创-纯爱-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 579931,
        "summary": "【预收《桃花劫》，感兴趣专栏可以收藏下鸭~】\n乌令禅是三界远近闻名的天之骄子，却金丹破碎，秘境历练被同门算计重伤濒死。\n一觉醒来身处魔界，好消息是：自己的身份原来是魔君失踪已久的小儿子。\n坏消息是：他爹的魔君已位同虚设，如今掌权的是亲爹收养的义子——他名义上的哥哥。\n亲爹唉声叹气：“你哥心狠手辣性情阴晴不定，你身份尴尬，他迟早有一日会料理了你。”\n乌令禅：“……”\n倒霉催的。\n***\n魔墟纷争不断，新任魔君杀人如麻修为强悍，以铁血手腕夺位。\n就在即将继位时，上任魔君失踪十年的亲生子突然归来夺位。\n小少君美貌、孱弱，连刀都拿不起来，是个被名门正派养出来的废物美人，被人欺负得只会呜呜哭。\n新君嗤之以鼻，将刚掳来的正道人士扔到胆小懦弱的弟弟面前，妄图震慑：“动手杀了他，哥哥可以考虑为你报仇雪恨。”\n乌令禅看着跪在自己面前的仇敌之一：“？？？？”\n还有此等好事？\n乌令禅眼睛亮晶晶：“哥你真好。”\n尘赦：“？”\n***\n小少君身份尴尬，长得昳丽无双却脑子缺一根筋，所有人都等着看这位小少君的下场如何悲惨。\n小少君轰塌丹咎宫、蓬莱盛会搅浑三界和谈，每日一睁眼不是在闯祸，就是在闯祸的路上。\n不料，一向厌恶蠢人的尘君却没有半分斥责，纵容地为他收拾各种烂摊子。\n众人哎哟一声，赶紧拍马屁：“尘君和少君当真兄弟情深！！！”\n……谁知一向温柔的尘君听到“兄弟情深”四个字，脸色却瞬间沉了下来。\n众人：“？”\n拍马蹄子上了？\n#魔君你两个儿子都是gay#\n注：\n① cp属性：脑子缺根筋ky怪欢脱大美人受X前重度弟控后为爱疯魔伪君子攻，1V1，年上，没有血缘关系。\n② 更新时间：日更，V前每天0点更新，V后每天晚上22点前更新，超过23点会找时间补更。\n③ 段评已开，看文是为了开心哒，不要吵架嗷！",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "哥你真好！",
        "raw": {
          "全文字数_raw": "579931字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 8438725,
      "title": "娘子，啊哈！",
      "author": "秃子小贰",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8438725",
      "detail": {
        "article_type": "原创-纯爱-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 680807,
        "summary": "正文已完结:\n天地间灵气凋零，五岁的小金龙云眠身子越来越衰弱。为了保住金龙一族，只得让他和十二岁的小朱雀秦拓提前成亲。\n洞房夜，烛影摇红。一身喜袍的云眠掏出一大堆物什：“娘子，你会玩草蝈蝈吗？石人打仗呢？蟀婆婆骑大马？”\n少年薄唇轻启：“不会。滚。”\n云眠大失所望：“你什么都不会，那还怎么做我娘子？你快去学吧，学会了陪我玩，我就不休你。”\n秦拓垂眸看着还没有床沿高的小团子，冷声道：“你再聒噪，我就把你头上那两个饽饽割掉。”\n“那，那可是你夫君的角。”\n一朝生变，两小只逃亡到蛮荒地。云眠哭哭啼啼地吃着秦拓做的饭食，哭哭啼啼地道：“你做的饭食不好吃，这样子怎么能伺候好相公？”\n秦拓恨恨地咬着牙，掰断了手里筷子。\n云眠认识了新朋友小鲤鱼精，两人相见甚欢，分外投契，携手去玩石人打仗的游戏。\n“这是我娘——”云眠对上秦拓快要吃龙的眼神，吓得缩回了舌头：“娘……我和鲤兄谈事，你在旁边给我们端茶送水打扇子。”\n秦拓目露凶光，扔掉背上刚砍的柴火捋袖子：“我现在就要抽龙筋剥龙皮，你叫爹也不行。”\n多年后。\n“相公，我伺候得好不好？你满意吗？还要不要休我？”秦拓声音暗哑，气息有些不稳。\n刚爬走的云眠又被拖了回去：“……不用伺候了……混账……”\n“晚了。\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\"秦拓轻笑，将人拽回困在怀中，“既已教会了我如何伺候相公，那今夜定当尽心侍奉。”\n——————\n云眠受，秦拓攻\n幼年时视角跟随攻，成年后视觉跟随受\n——————\n★每日中午12点更新，有事会请假\n★完结文《人类幼崽废土苟活攻略》《我捡垃圾养你啊，小哥哥》《季听日记》，点进专栏可阅读",
        "tags": [
          "青梅竹马"
        ],
        "one_sentence": "立意：不管身处任何困境，都有一颗向上的心",
        "raw": {
          "全文字数_raw": "680807字",
          "内容标签_raw": "青梅竹马"
        }
      }
    },
    {
      "novelid": 4880597,
      "title": "小侯爷只想跑路[穿书]",
      "author": "酒晚意",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=4880597",
      "detail": {
        "article_type": "原创-纯爱-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 704055,
        "summary": "【同类型接档文《今夜朕不眠》求收藏～】\n洛千俞穿进一本万人迷文里，成为文中赫赫有名的小侯爷。\n只可惜他不是主角。\n万人迷主角名叫闻钰，是京城享誉盛名的第一美人，丞相觊觎他，将军欣赏他，就连皇帝也想得到他。\n而嚣张跋扈的小侯爷连攻三都排不上，给主角下药，却连肉汤都没喝上。被美人厌弃，其他买股攻将他一拳撂倒，废了双腿，从此灵气傲骨荡然无存。\n洛千俞默默阖上书，这美人高速车他也不是非上不可。\n小侯爷决定死遁跑路。\n不过首先，就是改变这具娇弱身骨！起码不能被其他攻两根手指就废了腿，丢人。\n于是，侯爷府那个盛气凌人的小少爷，竟突然转了性。\n不准旁人说他美貌，不再骑马闯夜市，对一起长大的皇帝划清界限……甚至传说，有人看到小侯爷在风花雪月场拿出诗书宗卷，惊呆众人。\n渐渐的，大家发现，那个身娇体弱的小侯爷，身姿竟愈发颀长挺拔。\n只是肤白依旧，漂亮得移不开眼睛。\n1.\n比武大会上，文武百官齐聚到场，而后，一袭鲜衣怒马凌于场中，堪堪停住。\n只见那箭术名不见经传的小侯爷，肌肤赛雪，身姿飒爽，扬起弓，一箭射中靶心。\n最终一举夺魁。\n万人瞩目下，小侯爷懒洋洋扬起眉梢，把头奖扔给了自家侍卫，一双桃花眼带着笑意。\n皇帝垂下眼帘，手指收紧，抿了口酒，暗暗敛下眸中欲潮凶涌。\n2.\n那京城第一美人进了侯爷府，成了小侯爷身边的贴身侍卫。\n日子本来平静，某个深夜，小侯爷突然敲门来访，下一秒，闻钰手里被塞了样东西。\n“…这药膏清凉润滑，又止痛化淤。”小侯爷附耳道：“我练剑时经常涂在手心，效果甚佳。”\n“你留着，记得每日备在身上。”他目光怜爱，咳声道：“免得哪日…下不了榻。”\n闻钰看着手里的药膏，目光落在少爷被烛火映亮的侧脸上，没说话，许久，将那膏瓶收进囊中。\n3.\n闻钰知道小侯爷对自己心怀不轨，那粒椿药藏于袖口，想趁自己放松警惕时下手。\n他心怀戒备，警惕如狐，可是等啊等，等到那小侯爷读书骑射，丰翼渐满，也没见人对他下手。\n直到那人抵御来敌，战死沙场，只留下一具枯干尸体。\n*\n再次见面时，是在一座西昭客栈。\n小侯爷换上了异域的衣服，身边两个珠帘美人陪酒作伴。\n闻钰在他对面坐下时，客栈的人已尽数退去，空空荡荡。\n主角受从怀中拿出一瓶眼熟玉膏，放于桌上。\n在对方诧异目光下，闻钰吞了那粒为自己准备的椿药：“起效是一柱香？”\n小侯爷喉结微动，不明所以，点了下头。\n“不是很能跑吗？”\n主角受声音冷冰冰的：“现在跑还来得及。”\n■※※原书受转攻※※攻是闻钰！！\n■清冷爹系美人攻x矜贵纨绔穿书受\n■死遁+掉马文，朝代背景架空，微群像，考据党慎入\n■攻万人迷属性会转到受身上。\n========\n同类型接档文《今夜朕不眠》\n文案：\n《盛朝野史》记载着盛朝第一美人和狼子野心小侯爷相识定情、后期联手扳倒暴君的故事。\n叶持书一睁眼，穿成了那位暴君。\n…他的处境极为艰难。\n主角受是被多人觊觎的万人迷、本届京科探花，文武双全，是城中算命先生预测的大盛福星。\n而攻则是立下赫赫战功的老侯爷之子、未来篡位手握大权的新朝帝王。\n牵一发而动全身。\n两个人谁也碰不得。\n叶持书放下奏折，轻轻笑了。\n既为暴君，人人皆惧，这世上有谁是他动不了的？\n——早朝时，龙椅上的暴君撑着下巴，看不清面庞，淡淡两句话，便宣布了主角攻受的命运。\n“京科探花盛席玉，朕封你为锦衣卫兼起居注官。”\n（万人迷主角受留在身边）\n“蔺侯之子蔺隽，朕派你边境驻守，以迎西域战乱，三月后即刻启程。”\n（养不熟的疯狗逐出家门）\n原本爱得死去活来的主角攻受，\n如今连见上一面，都困难至极。\n2.\n为确保拆散这对璧人，叶持书凭着记忆，秘密召见了书中美人受的其他追求者。\n一一听他们诉说心事，适当鼓励，还将野史记载摄政王如何追到美人的小妙招传授给他们。\n王爷攻1：臣弟赠于探花郎贴身玉佩，他却不看一眼直接扔到地上。\n圣上略略沉思：“这种定情信物过时了，朕有匹汗血宝马，你送他，御赐之物他自会珍惜。”\n王爷：臣弟愚笨，谢皇兄指点！！\n丞相攻2：其实臣思慕他已久，奈何一直说不上话，他自从进宫后就更不怎么搭理臣了。\n圣上微微叹气：“异地恋都是这样，朕允你以后多多入宫，秉烛夜谈，商讨国事。”\n丞相：臣尽当鞠躬尽瘁，感激涕零！！\n将军攻3：臣将随侯爷出征，心中唯有盛席玉惦念不下，恐心怀不轨之辈趁虚而入。\n圣上拍拍肩膀：“爱卿不必忧虑，若你平安归来，朕答应为你和探花郎赐婚。”\n将军：臣必勇猛杀敌，凯旋归来！！\n众多情敌攻们：【以前没发现圣上……竟这般好。】\n这消息传到了远在宫外的侯爷府。\n年轻的未来帝王慢慢捏紧了圣上随手派太监送来赏赐的玉佩，眸中暗潮汹涌。\n*\n三个月期限一到。\n城门内人山人海，百姓们探头张望，恭送骁勇善战的侯爷之子出征。\n只是不知为何，远赴边塞的英雄，竟变成了那美人探花郎！？\n3.\n一年后。\n传闻中京城第一美人，人们口中平乱征西、赫赫有名的大功臣，竟深夜闯入陛下汤泉。\n月黑风高，他拉下黑布面围，一双眼眸尽是霜寒，摄人心魄：“圣上，听说您要给臣赐婚。”\n“臣西征归来，为何避而不见？”\n而那早该预谋夺权篡位的小侯爷，此刻却穿上了锦衣卫的服饰。挡在淋了水的圣上身前，没把人露出分毫。\n他拔了刀，笑意不达眼底：“盛席玉，夜闯陛下寝宫，你想反了不成？”\n叶持书不理会两人，披上衬衣，径直回殿就寝。\n身后的视线灼灼，沿着泉水滑落发梢，洇湿衣摆，在不曾擦干的小腿流连。\n今夜是主角攻受久别重逢、相爱相杀的戏码。\n一切都在计划之中。\n只是，哪里莫名不对劲？\n……\n今夜朕不眠。\n*专栏第二本求收藏～\n————\n接档现代文：《和电竞选手结婚的物理学家》\n文案：\n受是一名年轻有为的物理学家。他的梦想是获得诺贝尔奖，再找一位合适的伴侣。\n恰好，国家出台政策：国民可携带身份证参与国家匹配系统，与匹配对象登记结婚。（简称国家分配对象）\n受满怀信心的报名了。\n和他匹配的对象一定同样热爱物理事业……化学也勉强可以。\n三天后。\n得知和自己100%契合的对象是男人，同时还是一个电竞选手时——受感觉天都塌了。\n除去性别不谈，这可是在他眼里最不务正业的职业。\n而100%契合度，被国民称为灵魂伴侣。\n受循着地址，决定前往攻所在的俱乐部，和攻谈一谈。\n赛场后台灯光闪烁，等待选手比赛结束后，茫然寻找间隙，谁知刚回头，却撞在对方怀里，那人戴着黑色帽衫，个子很高，正垂眼看他。\n他听到周围的选手们叫他队长。\n被男人陌生冷冽的气场笼罩，他忍住紧张，抬头：“你好，请签一下离婚同意书。”\n“听说双方都不满意，国家可以酌情批准离婚，冷静期只需要六个月。”\n认真解释时，受睫毛微颤，男人竟把自己的帽子压到他头上。\n重量蓦然一轻，遮挡的视野一片昏暗，受哑然。\n谁知下一秒，大神声音冷淡：“不好意思。”\n“我没有不满意。”\n*\n国家发布最新公告！系统更新功能，新婚夫夫们届时可通过系统查看匹配原因。\n百思不得其解的受，第一个去民政局询问原因，得到的回复是：\n1.青梅竹马。2.性契合度100%。3.欣赏彼此的职业……\n…\n太离谱了。\n不信邪的受，当天翘了一场国外教授讲座，前往电竞比赛现场观看了一场攻的最新赛事。\n一场酣畅淋漓的比赛下来，第三条竟被验证了。\n从余韵中缓过神，头昏脑胀颈项发烫的受，锁好实验室门，回家，夜里被匹配对象抵在墙角，吻到颤栗。\n当晚，他一夜没下来床。\n第二条也被验证了。\n受：“……”\n好，只剩下第一条。\n他和国家分配的结婚对象是青梅竹马？\n…这绝无可能。\n*\nLock作为电竞圈闻风丧胆的大魔王，一路顺风顺水。\n不仅技术一流，新手时期便杀出重围，组建黑马战队Teen，一路杀神，被称为天赋魔王。无论游戏还是赛场，都曾缔造无数玩家脍炙人口的不灭奇迹。\n甚至最后，还和自己一见钟情的小竹马结了婚。\n战队Teen初次见到那位高智商、性格冷静，同时美的像幅画的理论物理学博士，却因被选手们齐刷刷喊了“小嫂子”而红了耳朵，队员们羡慕不已。\n直到某天，接自家爱人从实验室回家的攻，在物理公式演算专用小黑板右下角发现了一行倒计时：\n【离婚冷静期结束，仅剩42天。】\n电竞大神腹黑攻×物理学家美人受\n*先婚后爱，1V1，竹马，he\n*久别重逢，一个小甜饼。\n专栏第1本求收藏～",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：逆境更当自强。",
        "raw": {
          "全文字数_raw": "704055字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 9691749,
      "title": "桃花劫",
      "author": "一丛音",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9691749",
      "detail": {
        "article_type": "原创-纯爱-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 178305,
        "summary": "蔺酌玉师承三界第一大宗门，样貌秾丽，天赋异禀，是当之无愧人人惊羡的天之骄子。\n不过最近他有了两件忧愁事——一是师尊算出他红鸾星动，可能会犯桃花劫；\n二则是一同长大的师兄对他越来越冷淡了。\n……不再和他形影不离，有意无意避开他，甚至对上视线都会皱着眉厌恶地撇开头，连宗门历练都拒绝和他同行。\n蔺酌玉只好孤身前去历练，果不其然犯了桃花劫，遇上了命定之人。\n只是当他带着人回宗，宣布要结为道侣时，一向冷若冰霜的师兄却双眸赤红浑身杀意，险些拔剑让他未来道侣血溅当场。\n蔺酌玉：“？”\n不懂。\n到底哪里招惹他了？\n***\n燕溯爱上了从小一起长大的师弟。\n不敢和他同行同住、不敢和他单独相处，甚至对上视线都会心跳加速，唯恐龌龊的心思被察觉。\n直到蔺酌玉孤身出宗历练，没几日便身负重伤命灯几乎黯淡，燕溯发了疯似的冲去寻人。\n最后，却见蔺酌玉牵着另一个男人的手，笑意盈盈地说要和他结为道侣。\n燕溯：“？”\n燕溯几乎当场走火入魔。\n燕溯看着两人一同修炼，成双成对；看着本属他的笑容毫无保留面对着另一个男人，甚至看着那个该死的男人妄图去染指他从小到大守护的瑰宝。\n……燕溯赤红双眸，逐渐扭曲阴鸷。\n***\n好在，天道眷顾，蔺酌玉的未婚道侣在结契前便坠落悬崖，生死不明。\n注视着蔺酌玉忧心忡忡垂着泪的脸，燕溯心一动。\n机会来了。\n注：\n1、明艳张扬天之骄子迟钝万人迷不自知大美人受X修晋江挂科率99%的无情道专业转三界第一醋王攻，sc，he，阴湿绿茶前夫哥没死，烂人真心，会爬回来扯头花。\n2、很狗血很狗血很狗血，很土很土很土，没什么逻辑。\n3、v前0点更新，v后晚上十点左右更新，超过十一点会补更。",
        "tags": [
          "近水楼台"
        ],
        "one_sentence": "立意：开心见诚",
        "raw": {
          "全文字数_raw": "178305字",
          "内容标签_raw": "近水楼台"
        }
      }
    },
    {
      "novelid": 8082943,
      "title": "为了活命只能扮演神明了",
      "author": "程惊堂",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8082943",
      "detail": {
        "article_type": "原创-纯爱-架空历史-剧情",
        "viewpoint": "所属系列：",
        "word_count": 787644,
        "summary": "★预收文《千万不要叫对家老公》求收藏（文案在最下面）\n★本文文案↓\n楚九辩穿书了，身穿。\n他从天而降，摔在了大反派摄政王的怀里。\n楚九辩看清了抱着自己的人。\n好帅一男的。\n他没忍住在人胸肌上摸了两把。\n三岁大的小皇帝指着他惊喜道：“哇，神仙哥哥！”\n啊？谁说话？\n楚九辩转头，看到了小皇帝，以及跪了满地的文武百官。\n意识到什么的他后颈一凉，缓缓回头看向抱着自己的人。\n在男人杀意弥漫的视线里，楚九辩硬着头皮开口：“看来你就是本上神的情劫了，本神很满意。”\n==\n穿书喜提牢狱之灾。\n为了活命，楚九辩只能神神叨叨扮演神明。\n他一边争取摄政王的信任，一边利用系统悄悄联系并发展信徒，培养自己的势力。\n一时间，全国各地“神迹频出”。\n晶莹洁白的细盐，高产的番薯，轻便好用的纸张，还有水泥、橡胶……\n不知不觉间，信徒遍布大江南北，楚九辩成了百姓最信仰的神。\n而起初还将楚九辩关进大牢的摄政王，却轻捏着他的下巴，含笑道：“你敢回天上，我就烧你的庙，杀你的信徒......”\n楚九辩捂住他的嘴：“闭嘴，别装变态！”\n★★==预收文求收藏==★★\n《千万不要叫对家老公》\n秋庭和庄晏舟，一个养成系顶流爱豆，一个童星出道顶流影帝。\n两人王不见王，擦肩而过都不看对方一眼，从小到大，不合得明明白白。\n两家粉丝也水火不容，十几年如一日的互相看不上，更是放言俩正主要是能合作，太阳能从西边出来。\n然后，两人合作了。\n还是双男主剧，还有感情线。\n粉丝们：什么破冰，开机仪式上两人脖子都快扭落枕了好吗？\n＃他俩能和好猪都上树＃\n剧播后一档直播访谈，庄晏舟顺势剧宣，给微信置顶打电话。\n听筒里，还没睡醒的秋庭嗓音缱绻，开口叫人：“老公～”\n庄晏舟愣了半秒，淡定回了一句：“宝贝。”\n秋庭：……\n他只是没睡醒胡说八道，没想到庄晏舟卖这么大，更没想到因此还被理解成官宣，圈了一大波cp粉。\n两人被安排去综艺卖兄弟情，力破暧昧传言。\n结果越刻意越怪异，就连两家唯粉都从“我家哥哥宇宙第一直男”，变成了“就是你家正主先勾引我哥”。\n秋庭偷偷用小号看cp向产出，怎么看怎么扯淡，庄晏舟暗恋他十多年？\n开什么玩笑！\n他决定和庄晏舟聊聊，想办法澄清绯闻，对方答应得很痛快。\n于是直播访谈里，秋庭揽住庄晏舟的肩，笑嘻嘻开口：“我俩纯纯好哥们，直得不能再直了。是吧？”\n等了等，没等到回答，秋庭侧头就看男人沉默垂眼。\n秋庭：？！不是哥们儿？\n======\n【感谢所有支持正版的小天使！】\n【作者修文狂魔，不对盗版负责！！】",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：假作真时真亦假，无为有处有还无。",
        "raw": {
          "全文字数_raw": "787644字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 8724101,
      "title": "山野归鸿（种田）",
      "author": "巫山有段云",
      "channel": "古代纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8724101",
      "detail": {
        "article_type": "原创-纯爱-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 392103,
        "summary": "因为一场地震，边鸿莫名醒在另一个世界。\n战乱、饥荒，他身无长物，\n却多了两个可怜兮兮的弟弟，\n只得带着孩子，苦苦寻找容身之所。\n为了不被饿死，他用自己换了五十斤小米，替人出嫁。\n据说要嫁那人是山里野兽的种，\n长的钩爪锯牙，很是穷凶极恶，\n仿佛还有吃人的癖好，人人闻之色变，\n边鸿无所谓，比活活饿死强，好歹痛快些。\n谁知花轿帘子一掀，眼前的男人英俊且高大，\n那双蓝棕异瞳的眼睛，深沉如海。\n且男人看着有过一面之缘的边鸿欲言又止。\n他有点不敢相信，偷梁换柱的戏码竟然发生在自己身上。\n眼看着替嫁穿帮，男人也只问了一句，\n“你，带的那俩孩子呢？”\n边鸿看着男人，放下了一颗悬着的心，\n饿晕之前在心里默默吐槽。\n怎么，还想连大带小一起吃啊！\n男人叫戎峰，\n是传了不知多少朝代，早就没落的戍山卫，\n他专门司掌险山恶水之地，维系“山”与“人”的沟通。\n可因为异于常人的异瞳，被世人惧怕，渐渐离群索居，和老母亲独住在归他戍守的灭蒙山下。\n母亲年迈病重，想在临终之前让儿子有个伴，\n这才不顾儿子反对出天价聘礼娶妇。\n不过娶来的不是姑娘，而是个男人。\n戎峰当天扛了个一身喜服的男新娘上山，\n还“买一赠二”，自带两个孩子。\n两个陌生的男人骤然成了名义上的夫妻，\n生活中难免尴尬，边鸿只觉得荒唐。\n但最后，他就真香了。\n边鸿撸着满院灭蒙山里的萌物，\n窝在戎峰的怀里遥望层叠山峦。\n美好的东西往往被世人所误，他两世漂泊，终于在这奇山秀水中，找到了自己真正的“家园”。\n自此，鸿雁归巢。\n全文两句话总结：\n一款稍显波澜的种田护山文。\n一个身患战后创伤的孤儿，勇敢的自我救赎之旅。\n小贴士：\n正文无生子边鸿纯男人，番外有生子但非双性。\n预收：《闻君有意》\n田青，那挺直的身板和一身紧实漂亮的筋肉，大家都说他是个种庄稼的好汉子。\n但谁也不知道，两年前，他在自己在家里亲自生下一只小兽，似虎非虎，似豹非豹，直到两岁，孩子才变成人的样子，终于能带出屋去。\n不料妹夫生病，自己只能替他去青州办差当护院。\n但雇主确是那位公子，再次见面，田青低头干活，只当不认识。\n那公子也没认出来自己，田青松了一口气。\n谁知道躲也躲不过去，那人鬼魅一样，忽然出现在自己身后，低头闻他的脖子。\n一向矜持寡言的名家公子忽然情不自禁的说出一句话。\n“你是谁？你好香啊。”\n田青闻言，结实的屁股不由得一紧，想起两年前那夜里的死去活来。\n“香么？我村头挑大粪的。”\n“……”\n闻人子衍，青州世家公子榜上第一名，闻人家最小的儿子，貌胜潘安，克己复礼。\n但外传公子什么都好，就是不近女色，不解风情。\n不像闻人家其他几位公子，浪迹花丛，生性风流。\n在他不知第多少次拒绝父兄送来的姬妾时\n似笑非笑的问大哥：“为了生个孩子，就这么作践自己？”\n大哥则摆手；“祖上都这么过来的，不然哪有你我。”\n闻人家血脉特殊，想要传承，难如登天，因此姬妾众多。\n闻人子衍对此不屑一顾。\n直到家里忽然多出来一个没见过的护院。\n他体格矫健结实，前后都滚圆一片，令他总忍不住看几眼。\n闻着那似曾相识的香味儿，身体的躁动难以忍耐。\n公子不明白\n但公子想得到\n多年后，哥哥们依旧膝下寂寞，只有闻人子衍，一个一个的生，都凑足一桌麻将了。\n田青蜜色的胸口和后颈全是汗水和牙印，他狠心推开又缠了上来的男人。\n“离我远点！再这样，方圆十里都得跟你姓……”\n闻人子衍轻笑：“娘子不嫌累，我都可以的。”",
        "tags": [
          "布衣生活"
        ],
        "one_sentence": "立意：人与自然和谐相处",
        "raw": {
          "全文字数_raw": "392103字",
          "内容标签_raw": "布衣生活"
        }
      }
    }
  ]
}