{
  "source": {
    "topten_url": "https://www.jjwxc.net/topten.php?orderstr=12&novelkind=9&month=0&opt=1",
    "fetched_at": "2026-01-03T04:40:02.759233+00:00",
    "date": "2026/01/03"
  },
  "channel": "古代言情",
  "count": 24,
  "items": [
    {
      "novelid": 9517980,
      "title": "国公府春闺小韵事",
      "author": "女王不在家",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9517980",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 537051,
        "summary": "春寒料峭，顾希言娘家嫂子携着一双儿女前来投奔，风尘仆仆，神色仓皇，已是走投无路的模样。\n可顾希言原就是高嫁，如今青年寡居，在府中处处仰人鼻息，并不敢自作主张。\n她去求了老太太，老太太笑得慈爱，言语委婉，不过话里意思很明白，没门。\n从老太太院中出来，顾希言万念俱灰，她实在不忍去见大嫂和两个孩子绝望黯淡的眼神。\n就在这时，她瞥见一个挺拔端肃的身影，那是国公府嫡子陆三爷，是御前大红人，前途似锦。\n自从自己嫁来，此人从未正眼看过自己，总是摆出寡淡的模样。\n可是此时，顾希言捏紧了手中巾帕，想着，要不试试吧？\n……\n后来，陆承濂自锦帐中起身，扔下一句：“明日我先回了母亲。”\n顾希言一听，不顾自己衣衫不整，慌忙撑坐起来:“什么?”\n陆承濂慢条斯理地整理衣襟，语气平淡无波：“你换个姓名身份，先做妾，往后的事，再作计较。”\n啊？\n顾希言震惊。\n回首，看着榻上妇人那茫然困惑的神情，陆承濂突然意识到什么，缓慢蹙眉:“你什么意思?”\n顾希言嗫嚅:“我，我得给承渊守着呢……”\n陆承濂神情凝结，之后终于明白了。\n他盯着她半晌，冷笑一声：“顾希言，你为陆承渊守着，守到我床上来了?”\n看前必读：\n1）男c女非,两个人搅和在一起时女主丈夫已由官府宣告死亡近2年，从现代角度不存在道德问题。\n2）后来女主亡夫又回来了，所以前后两任打起来了。\n3）女主是豪门小寡妇，想为亡夫守贞，但意志不坚定年轻贪色被诱惑了。\n4）文中私设有些封建风，女主思想也相对封建（我也不是太确定算不算，大概也许是？）\n文案写于2025年3月1日，有截图。\n完结文：\n①《他的暗卫》②《媚妾为后》③《锦宫春暖》",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：豪门寡妇努力奋斗",
        "raw": {
          "全文字数_raw": "537051字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 10267137,
      "title": "今天萧瑀被贬了吗？",
      "author": "笑佳人",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10267137",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 427905,
        "summary": "成亲前，罗芙以为自己要嫁的是一个侯府贵公子、清俊读书郎。\n成亲后她才发现，什么读书郎，这分明是个连皇帝都敢骂的铁头状元、毒舌御史啊，脑袋随时可能会搬家！\n为了自己的小命，罗芙打起精神，萧瑀在前面骂，她在后面哄（别人），萧瑀要被贬吃苦，她坚决留京享福！\n后人读周史道：没有萧瑀，大周或许会二世而亡，可没有罗芙，萧瑀一定活不了那么长！\n·婚后恋，日常风。\n·毒舌御史&妙言夫人。\n·架空古代，主配角思想都有一定的时代限制。",
        "tags": [
          "励志"
        ],
        "one_sentence": "立意：夫妻同心，激浊扬清。",
        "raw": {
          "全文字数_raw": "427905字",
          "内容标签_raw": "励志"
        }
      }
    },
    {
      "novelid": 5040687,
      "title": "瑶台歌",
      "author": "灿摇",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5040687",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 479047,
        "summary": "【正文完结，预收《只能收拾收拾成亲了》《染指清冷仙尊兄长》求收藏】\n老皇帝去世，留下最疼爱的三皇子即位登基。\n三皇子面容清俊，出尘不凡，可惜少时便修行清欲之道，早已斩断红尘，戒去七情六欲。\n以至于登基两载，后宫都未有一女子。\n群臣多次上谏选后。\n新帝不悦，不顾群臣反对，从宗室挑选来几位子弟，收为王弟教化。\n就是想尽快传位，好早日隐居，归园田居。\n为此，朝臣操碎了心。\n一日，皇帝去寺观，在大雨迷蒙中，遇上了一位女郎。\n女郎姿态婉柔，手撑着纸伞，从青青的迷蒙烟雨中走出。\n她身上的锦缎名贵，一看便知出生名门。\n二人在一个长廊下避雨。\n皇帝望着烟雨，记起梦里也曾有过这个女子——\n雨打西窗，她乌黑如浓墨的长发披散在肩膀后，婉伸郎膝上，抬起漆黑莹莹的眸子，向他倾诉夫君对她不好。\n梦里一切，恍若前世。\n从寺观回来不久，薄情寡欲的皇帝得知：\n那是弟弟的未婚妻。\n**\n元氏二小姐，生得秾若桃李，艳丽无双。\n然因少时曾流落在外，在礼义诗书上落下许多，故而在学宫下学后，时常被天子留下，传召至跟前教导。\n天子素来清冷，待人无情，极其严苛。\n元朝露起初如众人一样，以为天子不喜不满她。\n然而后来，在猎场的山洞之中——\n外面嘈嘈杂杂，皆是慌乱的马蹄声，她的未婚夫就在洞外。\n隐秘的洞内，他却将她抵在洞壁之上。\n“弟妹实在不听话，课业又做不好，又得朕亲自教导。”\n那位素来清冷禁欲的天子，握住她乱动的双手，像一只优雅的狮子在她面前低下头，垂眸吻上她的手腕。\n他抬起眼眸，眸光似钩，吻得她手腕发震。\n他就是在勾引她。\n“到底想好没有，怎么报答朕？”\n**\n“做朕的弟妹，不如做这天下的皇后。”\n1.一个铁树开花的故事。\n2.高岭之花为爱做三当狐狸精。\n3.女主开场身份：流落在外的女奴，很快找到身世，恢复身份，开启主线婚事。\n-----------------------------\n专栏多本完结文可看：\n1.《不辞春山》少年将军X高门贵女【双向奔赴】\n2.《娇鸾》高岭之花太子X美艳皇妹【伪兄妹、强取豪夺】\n3.《禁庭春昼》权倾朝野摄政王X娇柔不屈皇后【青梅竹马、破镜重圆、强取豪夺】\n4.《宿敌饲养指南》武力值爆棚甜妹vs美强惨人夫拽哥【死对头、仙侠】\n-----------------------------\n预收1《染指清冷仙尊兄长》清冷圣父系仙尊vs身中媚蛊美艳养妹\n预收2：古言《只能收拾收拾成亲了》求收藏~\n束千珠醒来，失去所有记忆，一身火红嫁衣坐在房中，隐约只记得自己才出嫁不久，嫁给了一位坐拥一方兵马的君侯，四下的仆从也喊她君侯夫人。\n不久，一位年轻的男人从府外回来，一身银色盔甲，琼枝玉树一般，风流明丽。\n下属上去请命，喊他“君侯”。\n束千珠对此人记忆全无，面对他的目光，很是尴尬，想着不能太难堪，笑着唤了一声夫君。\n对方看向她，神色却微微复杂：……\n束千珠很快接受了自己的身份。\n她白日去夫君军营巡察，看看他们夫妻二人的兵马，翻翻兵书，补充一点自家粮草上的事。\n晚上去找夫君一起睡觉。\n只是为什么夫君总是拒绝她呢？不管了。\n总之他的身子已经看过了，除了男女之事，什么都做过了\n无论夫君的身材、外貌、还有又傲又冷的性格，都很符合她的挑剔要求呢。\n的确很能挑起人的征服欲。\n可下人看她的眼神越来越奇怪……\n一切都沿着束千珠的设想往下想，夫君年轻漂亮，兵马蒸蒸日上，战场局势越来越明朗。\n再高傲的男人，面对她的攻势，也得一日一日低头。\n仆从只看见，君侯与那女子起了争执，女子扬长而去。\n他们的君侯，从来都是天之骄子，是众星拱月般的存在，竟然冷着脸，低头去哄那女子。\n就在那一夜，帐幔垂落，灯烛摇曳，满室旖旎中……\n有人匆匆禀告，敌方君侯，派人送来一封箭信送到了府上。\n贺兰瑛披衣下榻，将信展开。\n信上写着：\n“贺兰小贼夺妻之仇，不共戴天！”\n“夫人，我心甚念之，在贺兰贼帐下可安好否？是我之过错，未能护好夫人，改日定杀此小贼头颅，迎回夫人，不叫夫人再受屈辱！”\n束千珠：？\n她终于想起来了，原来她是另一位君侯的夫人。\n天下动乱，自己在联姻路上，队伍被家中的内奸设计，叫流匪所冲撞，自己独自逃生，跌下山坡，被路过带兵的贺兰瑛救下了。\n王朝末年，军阀迭起，贺兰瑛便是其中的一支，年纪轻轻，坐拥关陇一带，是乱世中最锋利的一把宝剑。\n真相大白，束千珠在当夜离开，只留下一封信，痛斥贺兰瑛将她蒙在鼓里，可恨至极。\n于是不久，全天下都知道了，在束家小女离开的第二日，贺兰瑛奔赴千里，去追敌人之妻。\n贺兰瑛：\n从前：我对人.妻没有兴趣。我是不会喜欢上敌人的妻子的，天下未定，贼寇四起，未到成家之时。\n后来：敌人/妻是敌人/妻，是绝对不可能变成我的妻子的，变成妻子，就再也不能坦率地看着人/妻的眼睛，如果变成妻子了，只能在夜晚一起缩在被子里再钻进欲与爱的温床了，所以人/妻只能是我的妻子，哦不，我是说，所以我的妻子只能是人/妻……抱歉，我是说……人/妻……\n现在：我觉得，收拾收拾可以成亲了。\n1.傲娇美丽大小姐vs鲜衣怒马少年君侯\n2.最后句子是化用",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：追寻内心，追求真爱",
        "raw": {
          "全文字数_raw": "479047字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 6334373,
      "title": "小燕尔",
      "author": "发电姬",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6334373",
      "detail": {
        "article_type": "原创-言情-古色古香-爱情",
        "viewpoint": "所属系列：",
        "word_count": 533795,
        "summary": "云芹包了五个包子。\n丈夫陆挚在私塾还没回家，她暗暗吃了三个，剩下两个。\n待陆挚回来，天冷，可他俊美白皙的面容上沾了汗，面颊带着跑步后的薄红。\n云芹突然内疚，早知道她就吃两个，不要吃三个了。\n她把包子端上来。\n陆挚也饿了，只是，他吃了一个，却把剩下那个掰开，送到她嘴边。\n云芹红了脸，说：“其实我已经吃过了……”\n陆挚：“我知道。”\n云芹愣了愣：“你怎么知道？”\n陆挚将那半个包子喂给她，又擦擦她嘴角：“我进屋的时候，你嘴角油油的。”\n云芹：“……”\n——\n排雷：会从男女主年少写到中年往后，雷者慎。",
        "tags": [
          "布衣生活"
        ],
        "one_sentence": "立意：在困境中找到解决的方式",
        "raw": {
          "全文字数_raw": "533795字",
          "内容标签_raw": "布衣生活"
        }
      }
    },
    {
      "novelid": 8536027,
      "title": "妾术",
      "author": "梨鼓笙笙",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8536027",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 826896,
        "summary": "正文完结，番外火热连载中！预收《小户女》（同世界观）《嗣婚》欢迎收藏～\n本文文案：\n十六岁前，庄青娆的愿望是嫁给那个颇有文采的小掌柜，自此不再世代为奴。\n十六岁后，主家开恩让小掌柜娶了另一个大丫鬟，青娆忠心服侍的陈四姑娘温柔地看着她，慰道：“男人不可信，青娆，你要自个儿争气起来，谋个好前程。”\n于是后来，青娆被一顶小轿送到了陈家大姑爷，先帝后裔英国公的房里，成了他不起眼的一个通房。\n偶然的一个机会，青娆发现自己黄了的亲事原来是四姑娘为了取代病危的长姐嫁给英国公做续弦的故意算计，她望着铜镜里唇若点丹的美人儿，决定不辜负小姐的期望，要再争气一点。\n只是一不小心，好像争气过了头了。\n……\n漫天风雪里，陈阅微在御书房外头苦苦等候了一个时辰，只求她那位夫君能对陈家网开一面。\n门吱呀一声开了，那位宠冠六宫的庄贵妃披着贵不可言的玉色金丝斗篷出来，熟悉的眉眼里再无半分恭敬与小心。她居高临下地看着她，精致的容颜上绽开一抹挑衅的笑。\n“姑娘，您教我的道理，怎么自个儿反倒不明白？”\n男人啊，不可信。尤其是，一个心全然系在旁的女子身上的男人。\n阅读指南：\n1、高亮排雷：男主非洁，女主不会爱上男主，男主属于宗室嫡支，典型封建士族，有妻有妾，后期会只爱女主，有宠妾灭妻情节\n2、含大量宅斗、宫斗情节\n3、女主会扶正，男女主年龄差10岁\n预收1《小户女》文案：\n东宫太子（周邺） X 小户千金\n阿爹多年的县丞熬成县令，大手一挥给她定了县里最出挑的小秀才贺鸣做夫郎。\n贺鸣连中小三元进京赶考，晴沅作为未婚妻陪同他一道进京，住在看好未婚夫前程的商贾资助的别院里。\n贺鸣说，等他中了进士，他们便在京城成亲。晴沅便一边置办在京产业，一边对他悉心照料，一心盼着金榜题名时，洞房花烛夜。\n谁料，金榜题名后，她对镜试穿朱红的嫁衣，等来的不是洞房花烛，而是未婚夫锒铛下狱的噩耗。\n别院的主人趁着夜色而来，无比熟稔地踏进她的闺房，微笑道：“他不会来了。”\n却哪里是什么好心的商贾，竟是当朝的太子周邺。\n……\n一旬里第三回遇见那女子时，周邺断定那人是世家派来魅惑他的美人，于是不假辞色，不留情面。\n探子却很快来报，称她不过小户出身，与那些人素无瓜葛，她是来京城与人成婚的。\n周邺如释重负，再相见时，甚至能给那女子赏个笑脸，风度翩翩。\n彼时不知，朱门大街，偶见她与未婚夫携手同游，言笑晏晏互赠定情之物时，他会失态地捏碎了茶盏。\n……\n贺鸣年少成名，心机深沉，太子原本想将他收为己用，故而许以高官厚禄，豪奢庭院。\n然而偶然的一个机会，他去别院做客，瞧见了他那位玉软花娇的未婚妻。\n她耐心地哄着酒醉的贺鸣，白皙的颈像上等的羊脂美玉。\n半点不似在他面前，能言善辩，锱铢必较。\n自此，美人夜夜入梦，婉转缠绵。\n他原想，他想要的东西，管她情不情愿，不择手段抢来便是。\n后来，他却揽着她的腰，红着眼睛咬着她的耳垂低哄：“你瞧，贺鸣从来都是个薄情的。晴晴，你与我才是天造地设一对，是不是？”\n1、男女主sc，有微强取豪夺情节\n2、追妻火葬场，总体甜文，结局HE\n3、世界观与前文《妾术》相同，男主系《妾术》中的小太子周邺\n预收2《嗣婚》文案：\n【腹黑深情世子爷*可爱作精小萌妻】\n先婚后爱小甜饼，1v1宅门日常文\n姜沛是姜家庶房出身，从小便知道自己多半会嫁个门当户对的读书人家。\n哪知婚事在即，未婚夫却意外过世，她娘带着她回京求嫡祖母给她再安排一门婚事，正碰上嫡出的堂姐在宫里犯了错，被赐婚了他人。\n家里人无法，只能将她匆匆嫁了原先说给堂姐的婚事，对方是国公府世子，父亲是手握赫赫威名大将军，姑母是当今皇后。\n唯恐奇大非偶，出嫁后，她如履薄冰在宅子里求存，好在她还有个便宜表妹的身份，虽家世低微，婆母却对她和善，夫君对她也算相敬如宾。\n后来，她想着她该有个孩子才能站稳脚跟，便每日殷勤地侍奉夫君，总算捂热了他的心，哄得他决口不提通房妾侍之流，只一心待在她的正院。\n姜沛颇为满足，她可真是宅门生存小能手啊！\n直到这一日，她贤惠地去给夫君送汤时，听见他对友人道：“她回京第一日，我就想好了，我要娶她。”\n姜沛：……您可真会演啊。\n她甩手，不伺候了，坐等被哄。\nPS：男主老演员了，钓系男人假装猎物",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：不愿为棋子，就掀翻这棋盘",
        "raw": {
          "全文字数_raw": "826896字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 9726115,
      "title": "春日简书",
      "author": "尤四姐",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9726115",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 313485,
        "summary": "这年春，无端收到几封短笺，无头无尾，只问冷暖——\n“春膳养身，宜食荠。”\n“庭中玉兰已开，可制佩否？”\n“风起，记得添衣。”\n五姑娘记性不好，想不起这是谁的笔迹，但不重要，大幕已拉开，请迎接这场始于春日、终将重逢的治愈之旅。\n＊据说男主枭心鹤貌？？？\n＊架空宋，家长里短，或有宅斗，勿考据。\n＊所有完结文尽在作者专栏，微博@O尤四姐O",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：歌颂幸福。",
        "raw": {
          "全文字数_raw": "313485字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 7313308,
      "title": "兄友之妻",
      "author": "画青回",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7313308",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 357926,
        "summary": "（正文已完结）下本开《弟妻》\n★前期正人君子后期毫无道德感阴湿病态男主x只想安于现状却被阴湿男主步步引诱陷阱的老实人妻女主\n姜宁穗应婆婆要求，去镇子上照顾她丈夫，伺候他饮食起居，每每夜晚为他疏解身乏。\n不曾想，裴家之子裴铎与夫君同租赁一处小院。\n不得已，在日日饮食上也多做了裴铎一份。\n裴铎每每从学堂回来，都能看见那抹纤弱身影提着煤油灯等在院外。\n明知她等的是她夫君，他却心陷其中。\n一日又一日……\n他逐渐沉溺在这种贪恋兄友之妻不道德的温柔乡。\n直到一天晚上，她笑着对他说：“我夫君待我极好，他夸我贤惠心善，对他体贴入微，知他冷暖，他说，待他高中，定让我过上好日子。”\n但赵知学在他面前却不是这样说的。\n他说——\n“裴弟，我妻子大字不识，愚昧无知，木讷无趣，尤其在房事上，她与木头人无异，你日后若是娶妻，定要找个知书达理，聪慧娴静，夫妻房事上也极为契合的妻子。”\n可赵知学不知的是，他见过姜宁穗在房事上娇俏勾人的妩媚。\n娇靥如花，眼尾媚色动人，被雨露冲洗时如含苞脆弱的花蕊。\n后来，赵知学高中探花，休弃姜宁穗，迎娶大理寺寺卿之女。\n姜宁穗无家可归，孤苦无依立在街头，泪眼婆娑的望着朝她走来的裴铎。\n男人一身朝服，金质玉相，抬手轻轻抚去她脸颊泪痕，他说：“别哭，你还有我。”\n“你在他那所受的屈辱，我替你一笔一账讨回来。”\n.\n没遇见姜宁穗之前，裴铎自认为自己是正人君子。\n遇见姜宁穗后，裴铎觉得自己是个卑劣小人，觊觎兄友之妻，同一个屋檐下看着姜宁穗和她夫君行房事时，心里总会生出一种极端恶劣的念头。\n——杀了赵知学，取代他。\n赵知学说，她在房事上太过木讷，跟木头一样。\n裴铎看着怀里的人儿从头到脚弥上了一层薄薄绯色，她的颤动，娇吟，泪眼朦胧的勾人模样皆因他而起。\n他觉得，穗穗生来就是为了契合他的……\n她不是木头，只是那人是个废物罢了。\n不懂得如何取悦穗穗。\n①女非男c，女主比男主大一岁半\n②强取豪夺｜狗血｜撬墙角\n③男主前期正人君子，后期扒下那层君子伪装，是个坏种阴湿大疯批\n④女主与男主感情线会在女主解除婚姻关系后展开\n下本开《弟妻》\n文案：\n与弟弟身体共感后的正人君子大伯哥x老实人妻弟妹\n京城人人称言，崔家长子崔衡金质玉相，温润如玉，是人人称颂的正人君子，可姜月素却觉着这位人人称颂的大伯哥看她的眼神算不上清白。\n每每她与夫君行房后的第二日，都会遇见崔衡。\n且对方看她的目光，深黑幽暗，让她只觉头皮悚然。\n这种惊悚感一直持续到夫君出关边塞，将她留在府中与崔恒独处后，更为严重。\n她怕崔衡，是以总躲着他，可她却时常觉着，总有一双眼睛一直在暗中直勾勾的盯着她。\n那双眼——像极了她的大伯哥。\n那个人人称颂温润如玉，不好女色的正人君子。\n.\n崔衡自认为自己是光明磊落的正人君子，一心为朝，不近女色，直到弟弟大婚当晚，在与他妻子同房时——\n他身临其境的感觉到了从未有过的境遇。\n他的手掌有如实质的抚到了那纤细玲珑的身段。\n每一处，每一寸，都被动的品尝了一遍。\n夜夜如此，鲜少间断。\n崔衡一直知晓，他与弟弟身体单方面共感，能感知他身体的一切，包括他与弟妹同房的感受。\n他试图远离他们夫妇二人，远离这种有悖人伦的不道德之举，时常痛恨自己卑劣的肖想弟弟的妻子。\n可无论怎么避免都无济于事。\n最后，崔衡放任自己清醒的沉沦。\n沉沦在每一日虚无却又有如实质的欢愉中。\n后来，他阴暗且卑劣的想——他凭何不能成为姜月素的夫君？\n弟弟能给他的，他都能给。\n弟弟给不了的，他一样能给。\n①女非男c\n②真正人君子渐变毫无道德感阴湿病态男鬼\n③男女主的感情会在女主解除婚姻后展开\n设定截图2025.12.15，已截图",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：为美好的一天奋斗",
        "raw": {
          "全文字数_raw": "357926字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 9530082,
      "title": "孀妇",
      "author": "岁岁长吉",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9530082",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 534436,
        "summary": "（正文完，后记更新中，后记结束后是if线）\n【温柔坚韧美妇×阴狠年轻新帝】\n#温柔乡关疯犬#女非男c#姐狗#强取豪夺#\n（阅前请看最下方食用指南，重要的事说三遍）\n（看清标签和指南，饭别硬吃，退出在左上角）\n（本文不是甜文，有虐，很狗血，xp阴间）\n1、\n郦兰心死了丈夫，成了嫠妇，偏她当初是被卖来冲喜的，婆家势大，她不能改嫁，搬到将军府邻巷的偏僻小宅里，守了多年的寡。\n将满二十七那年，京城风云骤变，皇帝病重，诸王夺嫡，兵乱席卷了整个京畿。\n世道乱起来，她不过一介无权少财的柔弱妇人，只能紧闭门户，日夜祈祷浩劫早日过去。\n时间推移，门外兵马过街的乱声开始渐渐减少。\n一个冷夜，院里的墙角下，她捡到了一个浑身是血、穿着兵甲的年轻男人。\n郦兰心犹豫片刻，还是不忍，救了他。\n他说，他叫林敬，是晋王府的侍卫。\n他说，兵乱已经平了，晋王大势所归，他作为王府的人，将来会有前途。\n他还说，救命之恩，不能不报，他是孤儿，她救他一命，就是他新的家人。\n从此以后，小院多了一道人影。\n男人年轻、俊美、身躯高大，多的是力气，常常暗地里过来，为她做活，送她钱银，郦兰心不肯收，他就换了许多好东西来给她。\n郦兰心看着笑容淡淡，却行动热忱的他，渐渐习惯了。\n日子好起来后，她分出一部分银子，偷偷攒起来，想着日后，给这个像弟弟一样的青年作部分聘礼。\n直到一个潮湿闷热的雨夜，他逼入她的床帐。\n－\n2、\n第一次见到那个妇人，是初夏和暖之时，老皇帝兴致突来，世家各府齐聚京郊行宫。\n满园热闹，无人处，远远角落亭子里，女人装束素朴，没有任何金玉作配，如云乌发中只几根银簪，微垂着头，摘了花，一片片洒进鱼池里。\n宗懔盯着那处，一瞬下了判定，那是个小家女妇，柔润如水，玉骨丰肌，却衣着寒酸，带着木楞无趣。\n不久后，她遥遥发现了他，慌忙飞快低下脑袋，一直到从亭子下来，都没看他的面容一眼。\n她给他赔罪行礼，低着声求他借过。\n宗懔不放在心上，然而此后夜夜梦里，那道声音渐渐扭曲，越来越缠绵，扰得他数月不能安眠。\n万幸于大事无碍，但他天下将入掌中，总要除掉心魔。\n下头的奴才说，这等身份低微却寡居多年的妇人，多是刚烈，硬来恐怕难办，不如假戏玩乐一场，腻烦了也好抽身。\n宗懔当时冷然无言，但半月后，有了林敬，入了妇人的家中。\n刚开始，这个游戏很好玩，不多时，逐渐无法满足。\n在郦兰心温柔笑着说，在给他攒娶新妇的银钱时，宗懔愣了愣，随后也笑起来。\n原来他不是最无情的那个，她才是，捂了这么久，也捂不热她的心。\n#单向沉沦爱而不得#\n#巧取豪夺不择手段#\n（很多次删改修增，补文补句只在正版段评，看盗文发言先补订，本文建议打开APP段评配合阅读）\n（拒绝写作指导，不需要，说了八百遍了）\n（订阅率80％）\n食用指南【阅前必看！】：\n1、女非男c，女主比男主大五岁（高亮）\n2、女主有过一段短暂的婚姻，和早死前夫没有爱情，但有亲情\n3、老规矩，情有独钟纯爱基调，1v1，HE\n4、女主性格善良温柔，坚强但不强硬，非常知恩图报，生存环境压迫（不喜女非男c麻烦直接划走离开，别来对我的女主进行任何贞洁上的审判、恶意攻击，彼此尊重，不看点x，直接走不送）\n5、男主心狠手辣，心机深沉，不择手段，人设已经标明，纯疯狗，纯情but会发疯，真的发疯，不是好人不是好人不是好人，后期火葬场\n6、麻烦看清楚标签，巧取豪夺已经标了很多处了，巧取+豪夺，主调就是强取豪夺，写的就是这口强制爱xp，喜欢请入，不喜点x\n内另含单相思、破防、狗血强制爱、追妻火葬场等元素，且作者心黄口味重，爱瑟瑟爱粘腻拉扯，如不喜强取豪夺请立刻退出，不存在任何缓和温柔式夺妻的可能性，不存在不存在不存在。\n接受不了强取豪夺的话不要看，排雷从上写到下，提醒了无数遍了，吃不了就不要吃 ，看不了就不要看，没有蜜糖，纯辣纯酸纯涩，想看治愈文温馨文可爱甜文点进来必被创。\n不是你的饭别硬吃，硬要吃中毒自负。\n何为强取豪夺请善用搜索，别“我以为”，作者不为你的“以为”负责。\n尊重彼此，弃文不必告知，谢谢。\n7、架空，朝代习俗大乱炖，权谋含量低，释放xp，节奏不快，细水长流，拒绝写作指导，拒绝写作指导，拒绝写作指导，不接定制，看见会删，大纲已定，绝不会更改人设节奏等，以免崩文\n文案完成于2025.3.6，已录屏保存。",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：英雄难过美人关",
        "raw": {
          "全文字数_raw": "534436字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 9499674,
      "title": "折辱身有媚香的男主后",
      "author": "妖妃兮",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9499674",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 299758,
        "summary": "（本文全文存稿《企图逃离黑泥文反派》正在连载）\n辜行止乃北定侯世子，是雪聆这辈子都难触的贵人。\n她没想过如此普通的自己，会和辜行止有牵扯。\n因为前不久，她打更时还卑微地跪伏在他的轿前，求他饶过她无意的冒犯。\n而打更回去那天晚上，她推开院门看见前不久还如远山之雪的男人倒在她破烂院子里，长发乌黑，皮肤白皙如琼玉生辉，浑身散发勾人的清香，似上天给她这些年清贫的馈赠。\n黑夜从她心口翻涌出一道阴暗的念头。\n将他藏起来。\n藏在下雨都会漏水的卧房中。\n就像养狗一样。\n-\n这样的日子持续到有人找到她，要她替人嫁给老鳏夫做填房。而老鳏夫只剩一口气了。\n穷苦二十年，现在泼天富贵落在头上，她自然应允。\n大婚当日。\n雪聆早就忘记了被用完后丢弃的男人，坐上花轿满心做着美梦，可花轿没走多久忽然停了。\n风中送来令她浑身无力，下意识口干舌燥的淡香。\n等到大红色轿帘被一只冷白骨瘦的手指撩开，青年清冷绝尘的脸放大在眼前。\n他抱着她发抖的身体，漂亮的瞳珠上全是令人头皮发麻的亢奋，全然不顾她脸上的惧怕和惊悚，对她道：\n“雪聆，我终于找到你了，接下来你该永远陪在我的身边了。”\n-\n辜行止天生体质特殊，会散发诱人失去理智的奇香，所以这些年无数人爱他，痴迷他，甚至会自相残杀。\n从未想过会有人蒙住他的眼，用低贱的行为折辱他。\n最初，他觉得恶心，维持清冷的矜持。\n后来，他期待，渴望，会听话的坐在阴冷潮湿的角落，拽着生锈的铃铛兴奋地等她来。\n可一天她忽然消失了。\n在他最需要她，最惦念她的体温时……消失了。\n不过没关系，他记得她的每一寸肌肤、发丝、声音…\n他会找到她藏起来，不会像她那般随意抛弃他。\n他会爱雪聆，爱她，爱她，爱她，爱她…\n（食用指南\n●人设：普通人女主vs顶级魅魔男主\n●女主普通人，性格有缺陷也有阴暗的一面，属于好不容易阴暗一次，遇上更阴暗的男主，大翻车\n●女主长相是那种留着厚刘海就是阴暗女鬼蛇系长相，非丑哦，只是自己不自信，等头发撩起来就是又冷又媚的那种\n●男主和正常人思考的方向不同，会很乖，也会很偏执，总之有大病，被女主救后答应陪她一段时间，结果真香上瘾了，属于甩不掉的阴暗批\n●关于媚香，是男主是被当药人养大的用来控制人的，所以体质特殊\n●双c\n●更多食用指南在第一章作话\n文案存于2025.2.22 已微博留）\n————连载1————\n《企图逃离黑泥文反派》\n简介\n邬平安穿书到这个低等妖魔肆意的乱世，初次见到书中被誉为黑泥反派的姬玉嵬时，他才十八，正是青春美丽的少年。\n他立在笼前，焚香沐浴后乌发簪玉，袍白似雪柳，如不染一丝世间的浑浊之气的小神仙，不仅诚恳又温柔地带她走出牢笼，还视她为知己，容纳她许多，甚至会在无人的夜里亲她，腻在耳畔怜语慰卿卿。\n她一度以为这时候的姬玉嵬尚未被淤泥染黑，是青莲般的少年。\n直到他亲自为她配夫婿时，她才拨开云雾看见这个朝代的氏族贵人，对平民随意支配的傲慢底色。\n也是那段时日，邬平安才逐渐发现他可怕的真面目。\n为了逃离他，她择优而考虑，选了心仪的郎君相爱、订婚……然后想办法回家。\n若是顺利，她此生与姬玉嵬再无关系。\n可大婚当日，她被推进红帐、揭开盖头在她眼前露出的却是姬玉嵬那张美得鬼气森森的脸。\n邬平安倒在红帐里颠倒迷茫间，看见少年面红如潮，眼底盈满了快乐的雾，颤着湿哒哒的长睫，咬着重音调：“平安不喜为你选的夫婿，从今以后，我便亲自来当你的夫婿。”\n—\n世上哪有那般多成为疯子的理由，疯子始终是疯子，便是十八、二十也依旧藏不住。\n姬玉嵬成了邬平安逃不掉的枷锁，缠在身上甩不掉的黑泥……\n————预收2————\n《普通的我获得特殊迷香后》\n一句话简介：都是幻觉吗？那很香了\n人设：平平无奇的阴暗小老鼠十各路天潢贵溃们\n关键词：古代版天龙人，阴暗批们，万人迷",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "都是幻觉吗？那很香了",
        "raw": {
          "全文字数_raw": "299758字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 9727656,
      "title": "未婚妻成为长嫂后",
      "author": "第一只喵",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9727656",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 352553,
        "summary": "【已到文案，即将和离】\n弟弟的未婚妻，那个父母双亡前来投靠的少女\n浅薄狡诈，趋炎附势，弟弟百般不满，有意退婚\n韩湛为着两家旧约，出言阻止。\n第二天醒来时，他身边躺着的，\n是衣衫不整的她。\n他碰过的东西，便是毁了，也从不许他人染指\n韩湛就这样娶了慕雪盈。\n妻者，打理中馈，绵延子嗣即可，\n只要她安分守己，他只当是屋里多了个摆设。\n后来，洞房红烛摇曳，避子汤泼了一地\n韩湛握着慕雪盈汗湿气喘的脸：\n“你还念着他，不肯给我生？休想！ ”\n她心有所属，只想逃离，但她这辈子，下辈子，下下辈子\n只能是他的妻。\n◆\n得知未婚夫执意要退婚时，\n慕雪盈去求助那位位高权重，一言九鼎的大伯哥\n门虚掩着，屋里弥漫着可疑的香气\n她在门外犹豫片刻，还是走了进去。\n◆\n韩愿金章玉质，公子无双，却被一桩少时旧约羁绊\n有个不般配的未婚妻子。\n后来，她成了他的长嫂。\n韩愿起初觉得庆幸，渐渐开始失落，\n再后来，他一次次于深夜里，跪伏在长兄后窗外\n听着里面长久不曾停歇的暧昧动静\n他想杀了长兄，取而代之。\n1.架空，婚姻存续期间女主与韩愿无瓜葛\n2.有宅斗，占一定篇幅\n（微博@第一只喵呀，会发些更新，彩蛋还有碎碎念）\n——————————\n推荐好友的古言预收，《岁引》书三江：\n[权臣x公主] 女非男C 丨七岁年龄差丨 男主掉马\n她是最不受宠的公主。\n皇帝借着酒意临幸了侍女而留下的孩子，长到七八岁的时候，连个名字都没有。\n性格也不好，上了御前，只会“嗯嗯”“啊啊”。张口结舌，话没有说几句，就红了脸。\n最后换来父亲的嘲弄，兄弟姐妹的羞辱，连带着生母也一起被当成了内庭的笑料。\n心里明明不痛快，可是木讷如她，也不过是痛一下，气一下，然后温温顺顺的闭了嘴。\n冬天，她被姐姐用铁链捆住手脚，埋在冰凉彻骨的雪地里取乐。\n正心生绝望等死时，忽然被拉了上来。\n那人明光紫衣，玄色大氅，五官极度优雅柔和，好看得叫人移不开眼。\n是父皇的宠臣，还素大人。也是这个宫里，唯一一个会称呼她为殿下的人。\n她低着头，局促不安的行礼。\n还素唇边笑意浅浅，神色淡定得有如天上闲云：“殿下自己都放弃自己？”\n她嗫嚅了半天，才说：“我只是个没用的公主。”\n没用的人，生在这宫里，本就该死。\n“从前有个人告诉我，命是天给的，路是自己走的。”手握权柄的素大人拍了拍她的肩，“你比你那些兄弟姐妹都好，只是从来没有人愿意注意你，也自然不会发现你的好。”\n她愣了愣，头垂的更低，不知道那是什么意思。\n素大人俯下身，凑到她眼前，笑着将她微微一惊的表情尽收眼底：\n“我发现了，所以我来助你。殿下可以就这么糊涂憋屈的过一辈子，连伺候人的奴才都不会把你放在眼里。”\n“当然，”他慢悠悠，一字一字的说，“也可以选择由我来帮助你，让所有曾经踩在你身上的人，都付出代价。”\n———————————\n作者的完结文：\n《兄长不善》强取豪夺火葬场\n《真要折辱清冷权臣》强取豪夺男替身\n《故人之妻》朋友妻，不可欺\n《谋妻》男c女非/强取豪夺\n《和离后丞相追悔莫及》古早火葬场\n《掌中娇》强取豪夺火葬场",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：拒绝内耗",
        "raw": {
          "全文字数_raw": "352553字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 10251712,
      "title": "婚后第三年她变心了",
      "author": "一枝嫩柳",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10251712",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 257013,
        "summary": "【日更，更新时间为23:30-23:59之间～】\n婚期将近，嫡姐突发恶疾，养在乡下多年被人遗忘的蒲衿玉终于被接回京城。\n嫡母以姨娘命脉相胁，她不得不改头换面，研习嫡姐的言行举止，代替她嫁入晏家，只待嫡姐病愈，这门瞒天过海的姻缘就能够换回来。\n可惜嫡姐病重不愈，最终撒手人寰。\n晏家权重高门，深宅之内规矩森严，她顶着嫡姐容貌名讳，日夜提心吊胆，战战兢兢侍奉公婆相与妯娌，绞尽脑汁应对疏冷不近人情的丈夫，不敢有一丝懈怠，嫡母也因嫡姐之死迁怒于她，百般刁难。\n她最终心力衰竭，难产逝于二十九岁，以嫡姐蒲挽歌的名讳，灵魂身躯在晏家这座吃人不吐骨头的深宅大院困了一辈子。\n死后，蒲衿玉方才知晓，原来嫡姐并非病重早逝，而是为了追随情郎设计假死脱身。\n她最依赖爱重的姨娘也从未受到任何胁迫，而是为了锦绣前程，无数次将她这个女儿利用又抛弃，借以稳固地位，尊享富贵荣华。\n蒲衿玉回顾她这一生，为外室女，自出生起被迫女扮男装讨好她的生父，可惜假的成不了真，年岁渐长后身份藏不住，姨娘毫不犹豫设计将她送往破落边远处。\n那时，看着姨娘朦胧泪眼，年幼的她不明摒弃意味，真的以为那里面满是对她的疼爱与思忖。\n只可惜……\n再睁眼时，居然回到了替嫁的第三年，看着晏家的红砖青瓦，软烟罗帐。\n她冷笑垂睫，展露乖怜，掩下滔滔翻涌的心绪。\n***\n晏家百年峥嵘，位列京城第一高门，其嫡长子晏池昀，轩然霞举，仙姿玉彻，年纪轻轻便已位极人臣，令人可望不可及。\n晏、蒲两家是早年便定下的姻亲，到了适龄年岁，晏池昀依长辈所言，迎娶了全京城最无可指摘的世家贵女。\n婚后他房事克制，忙于政事早出晚归，两人虽然甚少碰面，倒也相敬如宾，就这么井水不犯河水过了三年，如无意外，将来相夫教子，至于终老。\n是以，他实在想不通一向规矩端方，乖巧柔顺的妻子为何会背弃盟亲。\n甚至在被他抓到时，面对他的厉声质问，无动于衷，慢条斯理穿衣下榻，冷漠无情看着他的眼睛，轻飘飘回说一句， “既然你都看到了，那便和离吧。”\n他怒不可遏到森沉发笑，看着眼前如栀子般幽静，莹润貌美的妻子侧颜，微微眯眼，\n忽然发现，他似乎从来没有真正认识过这个女人。\n【克己复礼高岭之花为爱沦陷，被逼发疯到强取豪夺】\n阅读指南：\n克制守礼禁欲家主vs貌美柔韧外室女\n先婚后爱，老房子着火，高岭之花真香打脸，为爱发疯追妻火葬，sc、he。\n文案表露存在角色视角上的主观误会，并非全部正文内情，因涉及剧透不做详细赘述。\n封面鸣谢@穗竹劳斯赞助，劳斯新文《我总不能认错老公吧》嚣张跋扈笨蛋美人vs沉默寡言古板男，即将开文，喜欢可点收藏哦～\n——另一本连载《漪梦玉檀深》即将全文完结～——\n求收藏～\n纪绾沅贵为丞相嫡女，掌上明珠，又生得花容月貌，自幼便备受宠爱，日子过得骄奢淫逸，性子更是养得骄纵跋扈。\n她爱慕京城霁月清冷，芝兰玉树的第一公子温祈砚，追在他身后死缠烂打数年之久，为了得他青眼，甚至不惜卑微伏低。\n只可惜对方始终不将她放在眼里，对她的示好置之不理，全然漠视。\n这没关系，只要她看上的就必要得是她的，正的不行走歪的，软的不吃上.硬的。\n纪绾沅让人弄来最烈的合欢药，她终于如愿以偿，与温祈砚春风一度。\n当时恣意疯狂，纪绾沅神魂出窍之际，她诡异得知自己不过是活在话本里的一个恶毒愚蠢的女配。\n温祈砚娶她的真实目的是亲近利用，为了替皇帝清除叛党余孽，她爹这个势大的丞相首当其冲，成亲不到两年纪家瓦解，她难产血崩而亡。\n凭借处理丞相一案，温祈砚在御前站稳脚跟，一跃成为权臣新贵，越发瞩目。\n次年迎娶他的心头白月，也是她的死对头过府，两人和和美美携手白头，她的儿子却备受挤兑冷落，最终也早夭死去！\n清醒的一瞬间，纪绾沅登时满头大汗。看着男人清冷的侧颜，面色苍白无比，浑身如坠冰窖。\n“……”\n-\n温祈砚厌恶纪绾沅，她轻浮无知，蠢笨愚昧，除却那张漂亮脸蛋一无是处。\n若非为了承接陛下诏令，搜集纪家营私佐证，一举拔除丞相党羽，顺势…周全两人阴差阳错之下闹出的“人命”，他迫不得已才娶了这个孟浪至极的女人。\n本以为这段蛰伏的婚后姻缘会鸡飞狗跳，煎熬难受。\n却没想到她竟一改往日令人憎恶的骄纵专横，变得善解人意，甚至避忌忍让。\n或许…又是她耍的什么小花招罢了，为了引走他的视线，他嗤笑嘲讽。\n可母亲提出要迎表妹进门的时候，\n温祈砚想过纪绾沅会哭会闹会撒泼，甚至有可能如同过往那般无所不用其极阻止给他抬妾室，\n唯独没想过她展颜点头答应了。\n她居然…笑着答应了？！\n闻知此事的温祈砚错愕不已，猛然折断手中笔墨，皱眉阴沉下脸来。\n【恋爱脑清醒，上位者沉沦】\n文章阅读指南：\n清冷禁欲高岭之花世家公子vs肤白丰腴笨蛋美人（嚣张跋扈折辱他又抛弃他的恋爱脑女配（觉醒版）",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：爱具有排他性和唯一性。",
        "raw": {
          "全文字数_raw": "257013字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 8269301,
      "title": "成了清冷权臣的侍妾",
      "author": "草灯大人",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8269301",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 322587,
        "summary": "【感谢宝宝们的五星好评~爱你们新文见！】\n【《当我被清冷公子巧取豪夺后》新文已开～】\n上位者低头｜双处\n老实美貌农女 x 清冷疯批权贵\n林蓉自幼被卖进裴家，成了外院的扫洒丫鬟。\n府上奴仆无不想着攀龙附凤……\n在少爷跟前挣前程，当个伴读；\n努力做个府中小姐的陪房；\n或是让府上爷们开了脸，抬个姨娘。\n唯独林蓉心气高，竟想攒够赎身银，放出府外度日，当个正头娘子。\n偏她运道不好，赶上裴府大爷误饮合欢毒酒，急需解药。\n林蓉不过是顶了个端茶倒水的缺儿，竟误打误撞成了那一味解药。\n懵懂无知的林蓉，就此被裴瓒拽进了红罗帐中……\n-\n江州裴瓒，郎艳独绝。\n未及而立之年，便位极人臣。\n一日官宴，裴瓒遭人算计，不慎饮下药酒。\n裴瓒素来不近女色，后院不设姬妾。\n情毒摧折之下，只能默许麾下人送来丫鬟。\n他见林蓉乖顺乖巧，不令人生厌，就此收用。\n不过是一味解药，既裴瓒用了，自当给个名分，抬个妾位。\n可一觉醒来，小丫鬟竟不见踪迹……阖府上下寻她不得。\n裴瓒凤眸深寒。\n拒他恩宠，倒是个心高气傲的性子。\n-\n林蓉不愿为人侍妾，受困樊笼。\n好在夜里趁黑行事，裴瓒仅宽衣，命她背过身，并无其余亲香的亲昵举动……\n裴瓒不识得她的脸，恰好能让林蓉顺利逃离。\n林蓉照常做事、攒银。\n幻想着有朝一日能脱离奴籍，过上逍遥自在的日子。\n却不料，裴瓒在那夜之后，竟屡次梦到那个掩面低低呜咽的女子……\n裴瓒心火难消。\n决意挖地三尺，也要将这个胆大妄为的婢子擒来！\n-\n一日，林蓉终于攒够了赎身银，脱离奴籍。\n林蓉背着包袱，欢喜出府，没等她走出三步，一顶华盖马车拦住她的去路。\n车帘撩起，竟是裴瓒那张阴冷的俊脸。\n男人缓步踱来，掐着林蓉的脸，力道渐重。\n“既脱了奴身，给你抬个妾位……可好？”\n在这一瞬，林蓉美眸含泪，终是吓得肝胆俱寒。\n【阅读提醒】\n1.狗血，男主大女主9岁，身心干净，处男。\n2.男主非常狗，不好这口谨慎阅读！\n男强女弱，男主大概率是个疯批坏种。\n不喜的宝宝谨慎阅读，不要骂作者，留一口别人爱吃的饭！\n3.只保证双处，其他不排雷了，谨慎阅读。（高亮提醒）\n4.恶意造谣剧情，特别毁三观的谩骂评论会删，彼此尊重哈。\n5.另，从来没说过本文有什么伏笔和反转，就是正常的男女主情感纠葛发展（请不要造谣哈…\n6.本文版权所有，盗文抄梗必究，8.30记于vb。\n——————————————————————\n《老实人也能当灭世反派的小甜心吗》草灯大人\n咸鱼x反派｜男强女弱｜双处\n上辈子，姚音死于十八岁生日那天。\n她的师兄弟以剑相对，十八根碎魂钉贯穿神魂，将她诛杀于灭魄池中。\n姚音不明白，昔日对她疼爱有加的同门，怎会眼睁睁看她倒在血泊里。\n直到姚音的神魂被毁，躯壳被占，方才知道……她不过是小师妹江瑶玉的替身。\n师尊将姚音带上仙山，并非心存怜悯，怜她一个孤女在世间无依无靠。\n他不过是想剥她剑骨，夺她凡躯，为爱徒筑魂。\n原来姚音只是修仙小世界里的炮灰女配。\n因她为女主江瑶玉重塑躯壳，博得天道同情，终于成功晋级为悲惨女二。\n姚音：晋你马个头^ ^\n-\n重生后，姚音得知，上辈子江瑶玉遇到了一个怎么都攻略不了的反派刺头谢朝雨。\n男女主不仅大败他手，还被迫重开了第二世。\n这一世，姚音决定无视主角团一群颠人的爱恨情仇，兢兢业业做好她的路人甲。\n哪知，一个自称【炮灰女配逆袭系统】的心魔缠上姚音。\n“上辈子被主角团虐，死得不冤吗？是不是很不甘心？！没关系，我们可以置死地而后生！只要我们拿下谢朝雨，我们就能战胜主角团！”\n姚音蠢蠢欲动，这个业务她熟，无非是以爱感化，以情渡化，敌人的敌人就是朋友！\n直到第一个任务的到来。\n【和谢朝雨舌口勿三分钟】\n姚音：……要不你还是把我杀了吧^ ^\n【阅读提醒】\n1.我流修仙，非传统，不正经，主打感情。\n2.男强女弱，主打感情流，系统有点限制级，不必理会。",
        "tags": [
          "破镜重圆"
        ],
        "one_sentence": "立意：自强自立",
        "raw": {
          "全文字数_raw": "322587字",
          "内容标签_raw": "破镜重圆"
        }
      }
    },
    {
      "novelid": 10099915,
      "title": "我乃翘楚",
      "author": "月下蝶影",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10099915",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 173435,
        "summary": "嘴甜啃老的爹，护短不吃亏的娘，跟爹一脉相承的哥哥以及貌美、有点聪明但不多还吃不得苦的她。\n时常有人感慨，诚平侯府满门忠良，可惜小儿子一家是极品奇葩。\n云栖芽:不信谣不传谣，我家各个都是宝。\n他生来见惯丑恶贪婪与虚伪，对世间一切都厌恶至极，活着也行，死了也罢，直到与云栖芽相遇……\n扶我起来，我还能活！\n爱生活、讨人喜欢、爱一切美好的女主 VS 活人微死、不想搭理人也不想别人搭理自己、总以为自己命不久矣的男主\n小甜文，一篇治愈轻松风格的小甜饼。\n（本文日更，祝大家看文愉快）",
        "tags": [
          "天作之合"
        ],
        "one_sentence": "立意：珍惜生命中的每一个奇迹",
        "raw": {
          "全文字数_raw": "173435字",
          "内容标签_raw": "天作之合"
        }
      }
    },
    {
      "novelid": 9316507,
      "title": "春坊怨",
      "author": "怡米",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9316507",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 399312,
        "summary": "【全文完】\n多年后偶遇，温润如玉的太子叹笑：“你变了不少。”\n不再肆意娇纵，变得安静温婉。\n江吟月缄默，回想起当年的自己是怎样被踢出局的……\n她曾是出身名门的骄女，是太子的小青梅，恃宠而骄，盛气凌人，气得老皇帝直吹胡须，与其选她做皇家媳，不如退而求其次，选那个知书达礼的小官之女。\n还能成全一段佳话。\n太子议亲，何其隆重，人人夸赞男才女貌，跨越万难，情比金坚。\n江吟月成了笑柄，众人笑她一直在被太子捧杀，糊里糊涂做了小官之女的衬托。\n小官之女才是太子想捧在手心的珍宝。\n\"吟月，孤可为你赐婚，朝中俊才，任你挑选。\"\n这算补偿吗？\n江吟月如鲠在喉，万念俱灭。\n闭门不出的她，被父亲一再数落不成器，赌气之下，选择低嫁寒门士子。\n日子平淡如水。\n转瞬三年，她陪丈夫远赴地方任职，途中走散，狼狈之际，偶遇南巡的太子。\n依旧光风霁月的太子爷打算与江吟月促膝长谈，以补偿过往的亏欠，却见一名清隽男子急匆匆找上门。\n魏钦牵住江吟月的手，满是担忧，“抱歉，为夫来晚了。”\n江吟月愣住，没见他如此慌张过，印象里，魏钦从来都是克己复礼、不疾不徐的。\n太子静静看着二人，视线落在他们交握的手上，心口莫名酸涩。\n他从未想过，有朝一日会卑微乞求江吟月回到他的身边。\n救赎，cp是魏钦\n———————以下预收文———————\n———————————————————\n古言预收《薄媚里》：\n崔、顾两家向来不对付，家主在朝堂争权，主母在人前攀比。\n就连儿女的婚事，也要比较谁更风光。\n崔氏女出嫁当日，顾氏长公子娶妻。\n两桩婚事为人津津乐道。\n夜里细雨霏霏，崔晗玉在喜烛光影中，看清了新郎官的相貌。\n男子清绝俊雅，灼灼其华，与两人往来书信里自称的中人之姿有些出入。\n许是太过自谦。\n崔晗玉没多想，被男子推入喜帐中。\n子夜哭闹声起，崔晗玉吓得哆嗦，躲进男子怀里，却听她的陪嫁丫鬟喊道：“小姐错了，嫁错人家了！”\n崔晗玉推开男子，错愕问道：“你是……？”\n“顾廷居。”\n崔晗玉如遭雷轰，她随父亲骂了顾氏多年，哪里想到会掉进狼窝！\n可米都熟了，两家人只能握手言和。\n好在顾廷居温文尔雅，与传闻中的腹黑老成有别。\n顾氏三代单传，急需延续香火，被婆母唠叨烦了，崔晗玉拉着顾廷居走进卧房。\n在崔晗玉看来，顾廷居风度翩翩，儒雅温和，她时常后悔这些年对他的妄议，直到她知晓这场阴差阳错的姻缘就是顾廷居一手策划的，连她的未婚夫和他的未婚妻都是顾氏的人。\n崔晗玉才知什么是腹黑老成。\n蓄谋已久\n.\n封面图画师十里长欢月甯",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：坦诚、真诚",
        "raw": {
          "全文字数_raw": "399312字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 9802036,
      "title": "分居五年后",
      "author": "希昀",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9802036",
      "detail": {
        "article_type": "原创-言情-古色古香-爱情",
        "viewpoint": "所属系列：",
        "word_count": 157557,
        "summary": "华春有一位人见人妒的夫君，不仅生得一副好皮囊，更兼才华出众，政绩斐然，是同辈中不可望背之翘楚。\n华春起先也很仰慕，更是小心侍奉，以他为荣，新婚两月怀有身孕后，夫君留她在故里侍奉双亲，便只身进京挣功名去了，夫君果然没叫她失望，高中状元，入职翰林编修，她替他喜，替他泣，即便他来信今年不能回乡，她也毫无怨言。\n后来，夫君以御史之身，下江南，除腐政，年纪轻轻手腕老道，名动京都，她更是以他为豪。\n再往后...夫君名气越来越大，回信的次数越来越少，整整五年，他们见面的次数屈指可数。\n她忘了男人是什么滋味....日复一日年复一年，不知盼头是什么。\n终有一日，京城传来消息，那襄王府的郡主相中了她夫君，欲叫她夫君贬妻为妾，迎娶郡主过门。\n天可怜见，何必这般费劲，她不碍他们的眼，当即一纸和离书送去京城，盼着早日解脱，她也好奔自己的前程，隔壁那王公子，虽没什么功名利禄，胜在人老实厚道，正好做个伴。\n只是一月后，京城来了人，不仅和离书退了回来，还要接他们母子进京....\n不放过她是吧，那行，谁也别想好过。\n（开篇火葬场）\n（大宅门的日常生活，家长里短，先婚后爱，破镜重圆，追妻火葬场，不换男主）",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：心有明月，如沐春光",
        "raw": {
          "全文字数_raw": "157557字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 9083677,
      "title": "不小心与嫡姐换亲后",
      "author": "午时茶",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9083677",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 488976,
        "summary": "尚书府的大姑娘沈云姝许了人家，许的是太傅府的嫡长孙裴怀瑾。\n一个秀丽端庄，一个沉稳自持，郎才女貌，十分登对。\n作为胞妹的沈悠然一边为姐姐感到高兴，一边悄悄松了一口气：那个把她当女儿管的大姐姐终于出嫁了，以后再也没有人逼着她天天看书习字弹琴作画啦。\n谁知裴怀瑾还有一个弟弟名唤裴怀安，虽有些纨绔，好在人不坏，又生的一副好样貌，大姐姐了解一番后，觉得与懒惰却貌美的她十分登对，就把她一并许出去了。\n姐妹变妯娌，还是同一天出嫁，嫁衣嫁妆如出一辙，沈悠然顶着一张红盖头，噘着嘴跟着姐姐一起嫁进了太傅府。\n好在新郎确实如大姐姐所说，玉质金相，清朗如松风水月，沈悠然一闭眼，也就由着对方将自己按进了绛红的软衾之中。\n谁知房门忽然被人敲得砰砰作响，外面的人焦急地喊：弄错啦弄错啦，新娘子送错啦。\n沈悠然猛地睁开眼眸，颤巍巍地喊：裴家……大郎？\n上方的男子清眸狠狠一颤：沈家……三娘子？\n【双cp】\n古板封建daddy男主&咸鱼娇气妹宝女主\n婚后驯妻不成反被驯，无奈把娇气包宠上天\nvs\n纨绔纯情小弟弟&香软美人大姐姐\n纯情弟弟不禁撩，姐姐一碰他就做c梦\n【阅读提醒】\n先婚后爱小甜文，姐妹之间无雌竞\n男女主相差5岁，姐弟相差2岁\n全c！\n段评已开，欢迎来玩\n文案已于2024.8.6已存档\n*-*-*-*-*-*-*-*-*-*-*-*-*\n下本开《你怎么和我叔叔成亲了》\n为缓和新老旧臣的关系，皇帝暗示谢姜两家联姻\n姜家五娘子与谢家三郎年纪相当，被迫凑成了一对\n成亲前三个月，姜云织亲耳听到谢三郎与人闲话，嫌她人胖脸圆，木讷无趣\n爱吃肉的小姑娘轻轻碎了，循规蹈矩了十六年的她做了平生第一件离经叛道的事——逃婚\n阴差阳错被寺庙收留，多日吃不到荤腥的姜云织跑去后山哭，一个路过的年轻居士好心带她下山打了个牙祭\n后来她与这位居士日渐熟悉，一次误食毒菇，迷幻之际，她将他当成鸡腿啃了又啃\n清醒后，她羞愧逃下山去，正好被赶来的家人捉住，押着她回去同谢三郎成了亲...\n*\n谢姜两家联姻，姜家前脚找回了逃婚的女儿，后脚谢家三郎又跑了\n谢家无奈，去庙中接回了谢家七爷谢清衍，让他接手了侄儿的婚事\n谢清衍此人，性子冷，煞气重，年少起便被送去庙中清修\n即将勘破红尘之际，却被一个小姑娘坏了修为\n自知修行无望，谢清衍回到谢家，帮侄儿收拾逃婚的烂摊子\n结果一掀盖头，呵的冷笑：施主，好巧……\n*\n逃婚成功的谢三郎回到家中，发现家里多了个香娇玉嫩的姑娘\n雪肤鹿眸，色若桃花，当真好看极了\n他怦然心动，问身边的小叔叔：那个姑娘叫什么？\n小叔叔：叫婶婶。",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：无力改变世界，但可以改变自己。",
        "raw": {
          "全文字数_raw": "488976字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 4380204,
      "title": "归鸾",
      "author": "团子来袭",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=4380204",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 1167555,
        "summary": "【正文已完结，番外随机掉落中】\n“不嫁你的陈王了，嫁我行不行？”\n“我要兵，要权，你有么？”\n野心家大美人 VS 狼狗变疯狗的泥腿子\n1v1，双c，he\n阅读提示：\n1.剧情偏多，微群像；\n2.复仇流和成长流，慢热，慢燃。\n3.作者不管理评论区，如评论涉嫌违规内容被审核删除，可后台自行申诉，晋江客服电话400-870-5552\n完结文《逐玉》《穿成亡国太子妃》《边关小厨娘》可宰~\n预收文《死对头的白月光竟是我自己》喜欢的宝子可戳收~\n文案：\n萧韫是辽南王府孤女，也是大周唯一掌兵的郡主。\n她和小王爷段景砚是上京城内人尽皆知的死对头，两人自幼结仇，见面话不出三句，就能提起兵刃干一架。\n但两人也是如出一辙地凄惨——喜欢多年的白月光都和旁人成亲了。\n更惨的是，他俩还被皇帝赐婚凑成了一对！\n成亲当晚，两人就提刀拼架拆了婚房，惊得上京权贵们咋舌，都说这婚要不是御赐的，两人怕是和离了百八十回了。\n萧韫深以为然。\n后来一次宫宴上，两人都撞见了彼此的白月光。\n萧韫和白月光疏离地点头致意，宴会上却一直失神。\n段景砚则是一杯连着一杯地喝闷酒，喝到烂醉如泥。\n散宴后，萧韫抬脚踹醉鬼回家。\n醉鬼双颊绯红，眼睑也被酒气烧得通红，看着她说：“我心慕你。”\n萧韫膈应得鸡皮疙瘩起了一身，以为他喝多后认错了人，直接单手把人拎起摁进荷花缸里：“酒醒了没？”\n醉鬼扑腾起来，还在念：“心慕……”\n萧韫烦了，正要把人摁缸里继续醒酒，就听见对方叫她名字：“……萧韫。”\n她松开手抱臂，出言讥讽：“哟，清醒了？认得人了？”\n醉鬼却不再说话了，已经彻底醉死过去。\n萧韫：？\n1v1,he",
        "tags": [
          "天作之合"
        ],
        "one_sentence": "立意：抗争命运",
        "raw": {
          "全文字数_raw": "1167555字",
          "内容标签_raw": "天作之合"
        }
      }
    },
    {
      "novelid": 9235710,
      "title": "侯门",
      "author": "希昀",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9235710",
      "detail": {
        "article_type": "原创-言情-古色古香-爱情",
        "viewpoint": "所属系列：",
        "word_count": 657148,
        "summary": "【少年蔺昭与少年裴越平行番外已出】（男文女武，双强拉扯）裴越乃当世第一名门裴家掌门人，芝兰玉树，君子清执，侍奉帝侧，备咨询参机要，是同龄人中的翘楚，只是他有一样为世人所“诟病”：娶了一名门不当户不对的乡下女。\n裴越七岁那年，其祖父游山历水路过潭州，与一乡绅相谈甚欢纵酒达旦，一个不留神将他的婚事给许了出去，裴家上下为此痛斥老太爷，京城官宦也纷纷扼腕痛惜，奈何木已成舟，裴越重誉，终是将之迎了过门。\n起先裴越属实不喜她，两人出身迥异，话不投机，后来见新妇性情又憨，不拘小节，没有什么城府，多关照几分。\n再后来朝中局势风起云涌，屡兴大案，裴越身兼数职，忙于朝务，哪里顾得上她。\n直到一日，他查案，查到枕边人身上.....\n小剧场：\n廊庑下灯盏犹明，映着裴越那双眸子清亮无比。\n只消他此刻去到后院，一切谜团便可解开。\n没准将她逮了个现行。\n坐在那张拔步床，等着她回来，质问她，去了何处，做了什么，她是谁，来自何方？\n然后呢.....\n又如何？\n该如何？\n能如何？\n适才唇齿间蚀骨缠绵的滋味犹在舌腔游荡，裴越深深闭上眼，往后退了一步。\n（先婚后爱，史密斯夫妇，马甲文，双向清醒沉沦，极限拉扯）",
        "tags": [
          "强强"
        ],
        "one_sentence": "先婚后爱 史密斯夫妇",
        "raw": {
          "全文字数_raw": "657148字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 8020207,
      "title": "我和亡妻的秘密",
      "author": "明月寺前",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8020207",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 537856,
        "summary": "【完结啦，感谢大家的支持～\n求全订的宝贝们帮忙打个五星好评～然后下一篇预计明年开，先存存稿～这期间随缘掉落福利番外捏！】\n【女扮男装世子×男扮女装公主，1v1，he～】\n一封圣旨，喻青与清嘉公主结为连理。\n喻青身份复杂，起初只想和她相敬如宾。\n然而公主楚楚可怜：“夫君，我自小在深宫之中，无恩无宠。若是连你也不怜惜我，我还有谁能托付终生呢？”\n公主是个大美人，香香的，又很会撒娇。\n喻青非常纠结：我也想怜惜，可我也是女的怎么办？\n妻子貌美如花，柔情似水，喻青实在不忍辜负。\n她像个真正的夫君一样善待公主，对她百般呵护，无微不至。\n喻青出征那天，公主哭成了泪人。\n依依惜别后，喻青本打算回来就对她和盘托出，结果还未凯旋，公主在京城香消玉殒。\n几年风云变幻，等她再回京，京城多了个风头正盛的亲王。\n亲王殿下俊美无俦风度卓绝，只有一点不好……和她的亡妻长得太像。\n查到最后，喻青发现两个可怕的事实：\n第一，亡妻不是女人；\n第二，亡妻没死。\n她万万没想到，看似纯真善良的妻子，竟然欺骗她如此之深。\n喻青一度决定和此人一刀两断。\n结果亲王殿下委屈得直掉眼泪，喻青又被迷得头晕目眩。\n她发现，妻子是不会变成敌人的，妻子就是妻子呀。\n----\n被迫嫁到侯府扮演妻子，谢璟一度耿耿于怀。\n刚成亲时，他死也不愿意和男人睡一张床。\n成亲半个月，看着清隽温柔、风度翩翩的少将军，谢璟觉得可以忍一忍。\n成亲一个月，谢璟开始怀疑自己是断袖，天都塌了。\n直到他发现驸马有个天大的秘密。\n从此他过上了每天盼着夫君回府的日子。\n世子和公主琴瑟和鸣岁月静好，直到谢璟金蝉脱壳。\n再相见时，谢璟以为自己能靠这张脸重新得到喻青的青睐，世子夫人的位置还是他的。\n等喻青凌厉的剑气袭来时，他才发现，事情没有这么简单。\n为了重新嫁入侯门，谢璟决定不要面子了。\n注：\n1. 女主武力值max前期将军后期权臣，男主走绿茶钓系娇妻风\n2. 男主是亡妻！以及男主不矮，前期男扮女装是压缩版，后期会长高\n【小剧场】\n谢璟在池边被绊了下，夫君一把揽住他的腰，怕他不慎落水。\n不苟言笑的少将军对他关怀备至，谢璟移开视线，自我怀疑：“难不成……我是个断袖？”\n半夜惊雷，喻青被侍女叫醒，到了妻子的房中，只见公主泫然欲泣：“我怕得睡不着，夫君可否陪陪我？”\n喻青只得搂她安眠，同时暗自思量：“也罢，和女子在一起也不错。”",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：真爱跨越身份",
        "raw": {
          "全文字数_raw": "537856字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 9718739,
      "title": "骊珠",
      "author": "松庭",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9718739",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 531091,
        "summary": "[纯爱小甜饼/非大女主/非权谋文]\n[窝窝囊囊干大事的小公主 × 开口撮鸟闭口鸟蛋的装货山匪]\n生逢乱世，骊珠贵为公主，仍然活得艰难坎坷。\n回顾这一生，最自在的时光，竟然只有与夫君裴胤之成婚的短短三年。\n从寒门士子到位极人臣，裴胤之花了十年时间走到她面前，免她受前夫折辱无枝可依，免她远嫁边塞颠沛流离，在风雨漂泊的乱局中，替她撑起一片天。\n他自己却因旧疾复发，积重难返，三十岁便早早逝世。\n还好骊珠重生了。\n小公主下定决心，这一世，她要让裴胤之逢凶化吉，长命百岁。\n-\n出师未捷身先死，骊珠没想到自己刚到裴胤之的家乡，就被山匪所劫。\n好在这伙山匪盗亦有道，图财不图色，灰头土脸的小公主大着胆子，向那个蒙面的山匪头头打听裴胤之的下落。\n岂料对方听了她的话，顿了顿，扔了手里的金银，问：\n“……哪个裴胤之？”\n“伊陵裴氏的裴，永锡祚胤的胤，他丰神秀慧，才华横溢，是这天底下最好的小郎君，你若将我安全送到他身边，我保证，他会赐你金银满堂，荣华富贵！”\n“哦？你跟他什么关系？”\n“……我是他的未婚妻，他命中注定的良缘！”\n“那个撮鸟算个狗屁良缘。”\n年轻的山匪摘了面罩，露出一张让骊珠无比熟悉的、笑吟吟的俊脸：\n“我长得比他好看多了，小娘子，嫁他……不如嫁我啊。”\n骊珠以为，她的驸马身弱志坚，是个有君子风骨的柔弱文臣。\n后来才知道，他长于乡野，大字不识，是个冒名顶替上位，弑父弑兄，心狠手辣的杀胚匪贼。\n前世他为尚公主，装了一辈子。\n这一世他不装了，却还敢肖想她。\n*架空乱世，朝代杂糅，参考汉魏晋宋，有原型，不考据\n*男主不登基，其他不剧透\n*女主前世有前夫，男主两世都是c\n*幼儿园级别权谋线，主线小情侣谈恋爱\n-\n推推古言预收《嫁枭雄》\n萧决初见谢兰莳，只觉得这位丹阳贵女的确是个世无其二的美人，当能者得之。\n两人联姻后，萧决才发现，天下英雄亦如此想。\n-\n丹阳谢氏四世三公，家中几位女公子才貌名满天下。\n次女嫁权，三女嫁财，唯独长女嫁了一位凉州来的边鄙武将，婆婆是猎户之女，弟妹杀猪如切瓜，成了全雒阳茶余饭后的笑话。\n谢兰莳却知道，\n这位边鄙武将会在未来五年的乱世中，崛起为一方霸主。\n也知道，他大业未成，最终因复仇死于非命。\n谢兰莳讨厌他杀人时的戾气，文墨不通的粗鄙，还有入夜时过于炽热的体温。\n嫁给他，只想他替自己挡一挡这乱世的烂桃花，再专候他死。\n然而，从丹阳尸骸遍地的春夜，到凉州风饕雪虐的冬月，\n肩背宽阔的男人迎着风雨，步伐沉稳，背着她，翻过一重又一重的死关。\n某一日，萧决听到他那个一心等着改嫁的妻子忽而问：\n“天下与美人，君可愿共取之？”",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：爱一个人的全部",
        "raw": {
          "全文字数_raw": "531091字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 9725335,
      "title": "玉缠枝",
      "author": "好大一锭银",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9725335",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 641137,
        "summary": "【修文中，盗版内容混乱残缺，请支持正版，不对盗版错漏负责。】\n蔺瞻并不喜欢他的嫂子。\n她是兄长外派边陲时所娶的女人，与京城的贵小姐们不同，她不够好看，为人木讷，身份低贱，是个粗鄙的杀猪女。\n而兄长出身世家，品行端正，貌若朗月，年纪轻轻便在朝中担任要职，前途无量。\n他们很不匹配。\n蔺瞻认定是这个女人用了卑鄙的手段让兄长娶了她。\n外派结束后，兄长回京，族里要为他重新安排婚事，可兄长那样皎洁的人，竟然会冲撞长辈，拉着那个女人，说她是他明媒正娶，此生唯一的妻。\n蔺瞻“嗤”一声，不屑，她定是给兄长下了降头。\n从杀猪女变成进士娘子，飞上枝头变凤凰，蔺瞻相信她贪婪卑贱的本性总有一日会暴露出来。\n作为嫂嫂，她自然是对他这个小叔子极为关照的，只是蔺瞻不喜欢她，处处与她作对，她总是低眉顺目，从不生气，仿佛他所有的戏弄对她而言都只是幼稚的表现。\n蔺瞻越来越不喜欢她，可是濡湿闷热的梦里，她又频频出现。\n*\n她嫁过来的第二年，蔺瞻的兄长死了，他看着那个哭得几欲晕过去的嫂嫂，走上前扶住她，低声安慰， “嫂嫂，哥哥虽然走了，但你还有我。”\n*\n蔺檀重伤昏迷，再醒来时，他失去了一段记忆，弟弟领着一个女孩来见他，说：兄长，这是我的未婚妻。\n蔺檀温和一笑，弟妹却始终低着头，不敢看他。\n她温吞怯懦，又坚韧得像是一朵摧不折的小花。\n看见她的第一眼，如圭如璋，一生端方持重的蔺檀决定将自己弟弟的未婚妻抢过来。\n*\n清冷世家公子x天然呆老实人x嘴硬的阴郁疯狗\n排雷（请务必阅读）：1v2，女非男都身心俱洁，两位男嘉宾都是男主，所以戏份都很多，文案从两位男嘉宾视角出发，只是因为写起来更有那味，实际正文依旧女主视角，女主在哥哥假死，解除婚姻关系后才会和弟弟开始感情线。女主真老实人，木讷懦弱，前期很窝囊（高亮，女主会被欺负，被瞧不起，但是会凭自己的本事让别人改观，她就是个没什么心眼的小女孩，做不到心思缜密，是个软萌老实人，请不要对一个只有十几岁的小姑娘有太多性格上的苛责，介意勿入），后期摇摆不定，对不起我是土狗，喜欢欺负老实人，究极狗血，有失忆梗，亡夫诈尸后和现任打起来了等狗血剧情，我的xp很糟糕，如有不适请及时避雷，这只是个xp文（高亮高亮），不好这口的千万不要勉强自己点进去……ps：再次强调，如果是看过我上本文的同学，请谨慎观看此文，本文女主与上本女主性格差异很大，如文案所说，窝囊老实，她性格底色如此，即便后期有所改变也并不会成为多么勇敢自我的女孩，思想老套传统，摇摆不定，喜欢纯爱1v1洁党请勿入（高亮），女主不会选择其中一个，只会全部收下，只喜欢某单一男主的不要强迫自己继续往下看了，请不要骂女主，不要骂女主，受不了了自己左上退出，弃文不必告知，她只是个老实人她有什么错，都说是老实人了，所以一定会存在欺负老实人的窝囊憋屈情节，请做好心理准备再继续往下看啊啊啊啊，真的就一狗血三流xp文，道德感高的宝子勿入。\n放个预收：《被绑定不亲就死的系统后》\n温熙唯在又一次欺负完庶兄，将对方课业扔进水里后，一道兴奋的声音陡然在脑海里响起。\n【叮！检测到灵魂异动，生命倒计时系统强制绑定！宿主温熙唯，剩余寿命：3天。】\n温熙唯：“……？”\n【完成任务，即可获取生命值，逆转必死结局。】\n温熙唯意外觉醒，发现自己是一本古早男频小说里的恶毒女配，仗着家世嚣张跋扈，日常欺辱打骂可怜的男主，男主位极人臣后，温熙唯却因作恶多端，终致报应，最后在寒冬腊月里咳血而亡。\n而男主，就是刚被温熙唯扇了一巴掌的庶兄。\n温熙唯不信，然后她就原地吐血了。\n系统：【嘤，人家说的是真的啦。】\n温熙唯：……获取生命值的方法是什么？\n系统嘿嘿一笑：【与指定目标人物进行亲密接触——亲嘴，每次成功，视目标难度及接触程度，奖励1-30天不等生命值，提示：额外亲密举动有可能触发更多天数奖励哦。】\n温熙唯：？\n她颤抖着点开系统光屏上那份“目标名单”，只看一眼，差点当场暴毙。\n目标一号：温泠，小说男主，尚书府庶子，被她天天欺负的兄长。\n目标二号：谢惊策，与她针锋相对，见面必吵的死对头竹马。\n目标三号：陆显，权倾朝野，喜怒不形于色的左都御史大人。\n目标四号：霁云，清峰观云霄真人的关门弟子，下山游历的少年道士。\n……\n温熙唯头晕眼花，颤声问：“系统……能换个任务吗，比如日行一善？”\n系统：【亲亲，不可以哦，任务无法变更。生命倒计时：2天23小时59分……请宿主尽快行动。】\n温熙唯：不就是亲嘴吗！亲就亲！\n恶毒大小姐x目标一二三四号\n万人迷【高亮】，男处。",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：往事不可追，来者犹可待",
        "raw": {
          "全文字数_raw": "641137字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 8939585,
      "title": "嫁给阴湿美强惨后",
      "author": "姒倾",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8939585",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 373570,
        "summary": "全//文//完，预收《病弱夫君的千层套路》《女刺客，但笨蛋美人》求收藏～\n【本文文案】\n温柔坚韧老实人vs眼盲心黑渴肤症\n池萤要替嫡姐嫁的是个双目失明的病秧子，昭王。\n她想着，反正病秧子活不久，等人一死，她就能尽快解脱。\n可嫁过去才发现，昭王不光性情阴沉，心狠手辣，还总爱折磨人，他最喜欢的就是作恶地研究她身体，用手指一寸寸描绘她的模样，留下属于他的印记。\n池萤欲哭无泪，只得受着。\n谁也没想到，昭王不光没死，还弑父杀兄，铲除异己，一步步登上万人之上的帝位。\n而替嫁的庶女池萤，自然要把这尊贵的昭王妃之位还给嫡姐。\n好在昭王是个瞎子，根本不知枕边人是何模样。\n-\n池萤躲到千里之外的江南，却没想到一个雨夜，男人一身龙袍出现在家门前。\n池萤被逼到墙角，无处可逃。\n他不光能看见了，还目光灼灼地盯着她，指尖慢条斯理地攀上她脸颊。\n“阿萤原来长这样啊。”\n“以为找个赝品过来，朕就发现不了？”\n“你的耳垂一碰就发烫，锁骨耸起来能倒一盅酒，腰肢堪堪一握，脐下三寸有一道旧疤，腿长三尺，上面还曾有我的牙印……阿萤，我对你了如指掌。”\n池萤脸颊红透，脚趾都蜷缩起来。\n池萤原以为自己骗了他，逃不过一顿重重惩罚，却没想到，等来的却是他亲手送上的凤印。\n自然也少不了他的“惩罚”——\n自此，夜夜椒房专宠，帝王后宫再无旁人。\n【阅读提示】\n男主非道德型温润君子，严重渴肤症患者，但只对女主渴，后期失明会好，但渴肤症不会好；\n男主先爱上，别问怎么就爱了，就是【生理性喜欢】，从头到脚，妹宝的每一根头发丝都爱，不贴贴就要死，但又很会装\n【1v1双处】【文案写于2024/06/12，已截图存证】\n★★★★★★\n推荐基友文《迷魂阵》by锦葵紫\n沈惜茵的夫君在一次击杀恶鬼时身受重伤，子嗣难继。身为一宗之主，他不希望自己后继无人，也不希望外人知道这个有损他颜面的秘密，他希望沈惜茵以大局为重，暗中借别人的种，生下他的“继承人”。\n为此他设计将沈惜茵推入了迷魂阵。\n迷魂阵中除了沈惜茵之外，还有另一个男人。\n她必须和那个男人在阵中渡过七七四十九道情关，才可破阵，否则就会形神俱灭。\n那个男人很眼熟，正是她夫君口中最敬仰的尊长。对方高高在上，不染纤尘，是众仙门正道心中的名士楷模，世人可望而不可及的存在。\n就在昨天，她不小心将酒水弄洒在了他身上。他没有低头看她一眼，疏离而礼貌地道了声：“无妨。”\n这样的态度，凡女出身的沈惜茵再熟悉不过了。那是涵养不凡的上位者对身份低微之人的无视。\n迷魂阵中的提示音不断响起——\n第一关，靠近，熟悉彼此身上的味道。\n第二关，十指相扣，感受彼此的体温。\n第x关，张嘴用力吻……\n沈惜茵知道这样不可以，她和那个男人商量着，找别的方法破阵。可是丈夫提前下在她体内的助孕丹，却在此刻发作了。",
        "tags": [
          "豪门世家"
        ],
        "one_sentence": "立意：结发为夫妻，恩爱两不疑",
        "raw": {
          "全文字数_raw": "373570字",
          "内容标签_raw": "豪门世家"
        }
      }
    },
    {
      "novelid": 8605713,
      "title": "海棠醉日",
      "author": "南陆星离",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8605713",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 642506,
        "summary": "下本开《假扮阴戾太子的白月光》\n21章开启强取豪夺｜阴狠强势帝王vs隐忍聪慧美人\n太子赵明斐被废，对硬塞给他滥竽充数的妻子自然没好感。\n但江念棠一心爱慕他，偷看他练剑，替他打点冷宫上下，为他夙夜缝制衣裳。\n她看他时，盈盈双眸映出漫天繁星。\n赵明斐内心不屑，却温柔道：“我们的婚约不作数，你不必做这些。”\n江念棠亮如星子的眼眸瞬间黯淡。\n然而她仍然愿意陪他赴死。\n赵明斐赏罚分明，破例教她作画。\n她喜欢画他，还说喜欢看他笑。\n他垂眸凝视江念棠认真的侧脸，心像被笔尖刷了一下。\n直到封后大典那夜，她躺在他怀里，嘴里喊出另一个男人的名字。\n赵明斐温和的面容顷刻间变得阴戾可怖。\n原来她画的人不是他。\n而他笑起来的模样，最像她的心上人。\n赵明斐的表情顷刻间阴鸷骇人。\n昏暗的牢房内，赵明斐把江念棠抵在阴湿的墙角。\n不远处，她死而复生的心上人奄奄一息躺在地上。\n他双眸微弯，带出一丝残忍的笑意。\n“他吻过你吗？”\n“他能让你哭成这样吗？”\n“现在，你能分清我和他了吗？”\n【小剧场】\n江念棠的心上人带着赫赫战功凯旋。\n大军进京那日，帝后登上城门相迎。\n江念棠与心上人隔着高墙四目相望，欲说还休。\n赵明斐冷眼旁观，伸手漫不经心替妻子拾起耳畔掉落的碎发。\n他面无表情地想，他们青梅竹马，两小无猜，若是成婚定然是人人歆羡的眷侣。\n但世上的事，哪有如果。\n她已是他的妻，生同衾，死同穴，没有第二条路。\n【必看排雷！！】\n1、本文古早狗血梗，集齐先婚后爱+强取豪夺+死遁带球跑+追妻火葬场等元素，狗血拉满，【非小甜文！】HE!SC！\n2、所有内容都为强取豪夺服务，没看过强取豪夺这类题材的慎入，看过的放心入，闭眼入！\n3、女主控勿入，不喜勿继续看，弃文不必告知。\n4、文章精修中，盗文错字多\n————\n推荐类型强取豪夺完结文《明月照九州》\n下本开《假扮阴戾太子的白月光》\n【被迫当戏精美人*心机又傲娇太子】\n沈翩枝穿进一本《帝王回忆录》中，她是被赐给男主李暄的侍寝女官。\n此时李暄已知晓她是反派的卧底，提着森森寒刀朝她靠近。\n生死攸关之际，沈翩枝谎称是他的白月光转世。\n她挤出一滴眼泪，泫然欲泣说出白月光临死前的诀别语。\n“殿下，我会来找你。”\n李暄愕然，提刀的手顿了顿。\n沈翩枝兢兢业业模仿白月光的一言一行。\n只是李暄的白月光未免懂得太多。\n又是七步成诗，又是心算大师，还会外邦番语……\n学渣沈翩枝满头大汗地趴在案几上学习，体验一把重回高三。\n然而李暄看她的眼神一日冷过一日。\n沈翩枝盯着答卷上的红叉叉，心情沉重，顿感命不久矣。\n忽有小道消息说李暄癖好奇特，喜欢绑着白月光来。\n她觉得还能再抢救一下。\n于是含泪把自己五花大绑躺在男主榻上。\n李暄的眼睛终于红了。\n沈翩枝成功让他相信自己是所谓的白月光转世。\n只是小道消息变得越来越奇怪。\n传闻白月光生病要男主以口渡药，否则不喝。\n传闻男主会给白月光亲自设计衣裳，草图令尚衣局的女官面红耳赤。\n传闻他俩还喜欢玩他画她猜的游戏，只不过白月光以身作纸。\n……\n他和他的白月光花样真是千奇百怪，弄得沈翩枝苦不堪言，脸红心黄。\n直到某日，她发现所谓的小道消息都是李暄放出来的。\n更要命的是，白月光完整的诀别语是：殿下，我会来找你报仇的。\n沈翩枝两眼一黑。\n她现在说自己是假的还来记得吗？\n【阅读指南】\n1v1 SC  狗血甜文，微强取豪夺。",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：勇敢面对自己的心",
        "raw": {
          "全文字数_raw": "642506字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 8642323,
      "title": "笨蛋美人折花记",
      "author": "小舟遥遥",
      "channel": "古代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8642323",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 208160,
        "summary": "李嘉月，雪肌妙肤，蛾眉皓齿，乃是本朝最尊贵的小公主。\n小公主好华衣美服、珍馐美馔，尤好美色。\n凡被她瞧上的美人，无论身份地位，一应收入府中。\n琼林宴上，皇帝宴请新科进士。\n小公主列座一旁，边嚼春饼边点评：“这届进士长得一般嘛，远不如我府中的美人们。”\n直到探花郎裴寂出场，一袭红袍，帽簪鲜花，剑眉入鬓，端的是风姿绰约，艳绝无双。\n是夜，皇帝宫里。\n小公主：“父皇，我要他！！啊啊啊我要他！！！要他要他要他！！我要我要我要！”\n皇帝：“好好好，乖女，地上凉，你起来说。”\n*\n裴寂苦读多年，一朝高中，又被点为驸马。\n同僚都赞他好命，双喜临门，一朝登天。\n想到那位府中号称有九十九位绝色男宠的公主殿下，裴寂心下冷笑。\n新婚之夜，他一袭灼艳喜服俊美无俦，语气却凉薄至极：“圣命不可违，但殿下清楚，臣对您毫无情意。”\n小公主：“好好好，你先别说话。”\n裴寂：“……？”\n小公主眨眨眼：“果然还是不说话的样子更好看。”\n裴寂：“……”\n她脑中除了男色，就没有别的？\n*\n三年后，又一届琼林宴。\n裴寂慢条斯理给公主挑鱼刺：殿下，好看吗？\n小公主：啊？\n裴寂：眼珠子都快黏在那个探花脸上了，你怎么不把人叫到跟前来看。\n小公主：可以吗o.0\n裴寂：）\n1-钝感力max的小色迷X清贵禁欲·男妈妈·探花\n2-1v1双c/先婚后爱/打脸真香\n3-女主纯颜狗，看到美人就挪不动道那种\n4-请勿脑补设定，KY/人身攻击/恶意争吵/虚假排雷会删，欢迎礼貌友好的讨论，别吵别吵别吵别吵别吵，共同营造和谐友好的阅读环境～\n禁止转载，侵权必究。\n—————————\n下一本先婚后爱小甜文《草根小皇妃》求收藏——\n虞家有女名阿荔，有着十里八乡最出众的美貌，也有着最卑贱避讳的身世——义庄收尸人。\n眼见年过十六，却没有一户正经人家上门求娶，相依为命的老祖父愁白了头。\n一日暴雨，祖孙俩捡到了一具锦衣加身的“尸体”。\n辛辛苦苦收回义庄，半夜却诈尸了。\n尸体自称赵员外，行商路上被山匪所劫。\n为报救命之恩，赵员外答应祖孙俩一个愿望。\n虞老汉推辞不过：“老汉命不久矣，别无他愿，可否请员外帮我孙女觅得一门良配？不做妾，只做妻。”\n赵员外感慨于祖孙情深，取出一块白玉璧：“我家中有五个孙儿尚未婚配，阿荔姑娘若瞧得中，我便做主三书六聘，八抬大轿，迎她为我孙媳。”\n虞老汉意动，看向阿荔。\n阿荔无意嫁人，但为安祖父的心，还是接过白玉璧：“愿随员外走一趟。”\n**\n赵元聿，齐王嫡长子，高祖第四孙。\n美姿仪，少敏慧，端方持重，诸位皇孙中佼佼者。\n某日，宫里急召。\n他和四位堂兄弟于殿中站成一排。\n一位绿罗裙的年轻姑娘从屏风后走了出来，乌云叠鬓，杏脸桃腮，腮凝新荔，娇柔柳腰。\n皇祖父对她道：“阿荔近前去，仔细瞧，慢慢挑。”\n她绷着脸，抿着唇，缓步下台阶。\n还未到身前，脚一滑，一块白玉璧飞向了赵元聿的头。\n【阅读指南】——\n*温婉坚韧小野草X古板矜贵皇太孙\n*先婚后爱/日常/甜文/1v1双c\n*已存档，碰瓷请自重。",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：嘉月良辰，天作之合",
        "raw": {
          "全文字数_raw": "208160字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    }
  ]
}