{
  "source": {
    "topten_url": "https://www.jjwxc.net/topten.php?orderstr=12&novelkind=9&month=0&opt=1",
    "fetched_at": "2026-01-03T04:40:02.759233+00:00",
    "date": "2026/01/03"
  },
  "channel": "现代都市纯爱",
  "count": 24,
  "items": [
    {
      "novelid": 8559954,
      "title": "失忆后死对头成了我男朋友？",
      "author": "祝麟",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8559954",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 271690,
        "summary": "【广播剧开播啦，猫耳FM每周三更新，欢迎收听~】\n大二这年，陆屿行半夜出门遛弯，不慎被摩托车撞失忆了。\n睁眼醒来时，病房里只有一双冷冷看着他的眼睛。\n对方生得眉清目朗，可那张脸的每一寸都莫名让陆屿行很看不惯。\n他按捺着心中抵触，问：“你是谁？”\n对方神色莫名地看了他几秒，忽地笑道：“你男朋友。”\n*\n商玦半夜在家接到一通电话，说是他好友被车撞了。\n排除诈骗可能，商玦千里迢迢赶到医院，结果却只看到病床上一张让他恨得牙痒痒的面孔，冷脸问：“谁说我是他朋友的？”\n警察将陆屿行的手机交给他。\n通讯录里，齐刷刷的一溜全名，连爹妈是谁都找不着，唯有一个“傻逼”异常醒目。\n“唯一一个特殊备注，我猜你们关系很亲密。”\n商玦：“……”\n这时，病床上的人悠悠转醒，语气温和：“你是谁？”\n商玦冷冷一笑，抱着等这人恢复记忆后看热闹的心态：\n“你男朋友。”\n*\n失忆后，陆屿行发现自己以前对他的男朋友很不好，似乎曾经还有过家暴倾向。\n尽管对男友暂时毫无爱意，但他仍旧决定痛改前非。\n出门时要牵男朋友的手，吃饭时要给男朋友夹喜欢的菜，情到浓时应该要亲男朋友的嘴……\n某日为庆祝男友口中编撰出来的一周年纪念日，陆屿行忍着抗拒，俯身亲吻了他的男友。\n一吻结束，陆屿行不自在地移开视线，表情怪异。\n没注意到，对面男朋友的脸比他还要扭曲。\n陆屿行（攻）x 商玦（受）\n（放个预收~《先分后爱》\n许观星包了个“男朋友”给自己挡麻烦。\n这场上不得台面的交易出乎意料地维持了七年，他跟江弈的关系还算是和谐稳定。\n许观星考虑将这样的关系续存下去，然而时移世易，交易对象也从囊空如洗，到如今可说是青云直上，距离世俗意义的成功标准仅有一步之遥。\n而对方似乎也有摆脱他的打算。\n许观星想了想，那就好聚好散吧。\n）",
        "tags": [
          "成长"
        ],
        "one_sentence": "能被你讨厌就是我大获全胜！",
        "raw": {
          "全文字数_raw": "271690字",
          "内容标签_raw": "成长"
        }
      }
    },
    {
      "novelid": 9166910,
      "title": "网恋掉马翻车后",
      "author": "凛春风",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9166910",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 517447,
        "summary": "漂亮女装钓不自知小笨蛋受X腿控dom很坏很会装阴湿男鬼攻\n叙言因为一张不露脸女装照无意在网络走红，凭借柔韧软腰和纤细白腿，以及独一无二的清纯魅惑，一跃成为某app新晋“女神”\n每天后台私信来舔的人不计其数，打赏催更也越来越多，叙言偷偷在网上买了些漂亮小裙子，只能趁着室友都不在的时候穿上拍几张女装照发布\n可后来忽然冒出来个很奇怪的粉丝，只打赏，不私联，并且很快就干到了粉丝排行榜的第一名\n按照惯例，叙言会给榜一大佬一些私人福利，比如陪聊陪玩游戏之类的\n于是，他主动私戳了那个沉默寡言的榜一\n【宴宴】：哥哥这次又是榜一哦，想要什么福利都行哒\n高冷的榜一大佬很久后才回复\n【year】：你也行么\n【宴宴】：……\n呜，这个不行哒\n*\n闻斯年，计算机系高冷男神，有钱话少学习好，又高又帅身材顶\n多少男男女女前赴后继，都无法拿下这朵高岭之花\n作为闻斯年的室友，叙言一直礼貌的跟他保持冷淡且友好的距离，因为他从住进这间宿舍的第一天就知道，这位个子高肌肉大的男神崆峒\n可他不知道的是，闻斯年是重度腿控\n偏好细白长直且有肉的腿，最好关节处是粉粉嫩嫩的，稍微磋磨，便会变成鲜艳欲滴的糜烂红色\n有一天，闻斯年被不小心安装上的app推送了一条动态\n那是一张不露脸的女装照，照片上的腿让他呼吸猛地一窒\n他从没有见过如此合他胃口的一双腿，而且大腿内侧还有一颗红色小痣，有些太过口口了\n他翻看这个博主的过往动态\n黑色蕾丝边超短裙\n艳丽瑰色高开叉旗袍\n纯白紧身包臀职业裙\n甜美洛丽塔蝴蝶结蕾丝网袜\n……\n越看，那双沉冷克制的眸色越深\n一次偶然，闻斯年意外发现自己那个乖巧的小室友床上竟然露出一条白色蝴蝶结……\n*\n后来，叙言决定再也不偷偷穿女装，也不再登陆那个账号了\n可就在他准备把小裙子都偷偷处理掉的时候，却被迎面而来的高大身影撞了满怀，各类漂亮小裙子散落满地\n叙言面红耳赤，双眸沾了些湿润泪意，窘迫地不知道该如何解释\n闻斯年却只是俯身，将那些小裙子一一捡起来，当着他的面妥帖叠好，又放了回去\n“先留着，”闻斯年搂着傻掉的小室友柔软的腰，替他擦了擦眼角的泪，“还用得到。”\n叙言后来才明白室友口中的用得到是在哪里用\n他搬出了宿舍，住进了闻斯年在学校外的房子\n他再也不用自己掏钱买裙子了\n榜一大佬早已为他准备好了一整个衣帽间的小裙子\n还夜夜为他亲手套上\n#然后再亲手撕烂#\n1.攻一开始就知道受的身份，只喜欢受，身心双洁，特别特别洁\n2.无脑无剧情无逻辑，纯属满足xp\n3.请勿代入现实！！请勿代入现实！！请勿代入现实！！适合扔掉脑子看，看小说就是图个爽，不要代入不要代入不要代入！！谢谢\n————\n隔壁预收也请点点吧《女装钓到死对头后被办了》\n自认为是小坏蛋其实是奶油小泡芙的漂亮宝宝x假斯文真边台爱舔老婆坏狗\n容清长了张漂亮脸蛋，家世不错，学习又好，靠一点小聪明混得如鱼得水，周围人全都喜欢他\n所以他对拿下校学生会主席志在必得\n没成想一票之差，他败给了顾明寒\n顾明寒，名声赫赫的风云人物，论坛表白墙常年霸榜的公认男神\n家世比容清强，长得比容清高，成绩比容清好，朋友比容清多\n容清的天塌了，他讨厌死顾明寒了\n他要让顾明寒“身败名裂”！\n*\n容清在网上刷到过网恋却遇杀猪盘的帖子，灵机一动\n他注册了个小号，偷偷加上顾明寒微信，忍辱负重穿上事先准备好的短裙丝袜\n【哥哥，好寂寞呀，要来聊天嘛】\n对面没回复\n他咬着牙拍了张照片发过去\n【哥哥，你看我新买的裙子好看嘛？】\n过了会，对面果然上钩\n【不穿比较好看】\n容清终于露出灿烂笑脸\n他要让顾明寒知道社会险恶！\n最终让顾明寒成绩下滑，名誉尽毁，卸任主席！\n于是容清白天兢兢业业上课，维持自己清纯善良的好学生人设，背地里偷偷和顾明寒在网上基情热聊\n没想到这个顾明寒狡猾得很，他套话套不出，反倒被哄着发了好多张不露脸的女装照，还被以此为要挟线下见面\n但顾明寒竟然会忽然对着穿女装的他表白\n一边斯文温柔地喊他老婆，说喜欢他，一边把他按墙上死命亲\n甚至想撩他裙子……\n容清好不容易逃回宿舍，钻进被子里捂着被亲肿的嘴巴呜呜哭\n顾明寒真的是世界上最坏最坏的人！\n不，是坏狗！\n他要加快计划进度才行\n*\n此后每次和顾明寒线下见面，容清都提前做好充足准备\n但不是录音笔坏了，就是摄像头录到的都是他的脸\n他还要被顾明寒又亲又摸占尽便宜，回去后洗好几遍澡才能红着眼睛爬上床\n再后来的一次见面，他故意把顾明寒灌醉想实施计划，不成想却差点被顾明寒按着办了\n容清最后软着腿从酒店跑出来，捂着被撕坏的裙子，魂都快被吓掉\n他觉得自己计划大失败，或许他和顾明寒就是天生的死对头吧\n回去他就趁顾明寒出国，直接分手拉黑删除一条龙\n一次聚会上，容清暂时放下心结，和朋友喝了个痛快，却模模糊糊看见了顾明寒的身影\n顾明寒不嫌弃喝成一摊烂泥的他，温柔抱着他，给他喂水，擦手，轻轻靠在他耳边说话\n“老婆。”\n“不穿裙子怎么也这么漂亮。”\n容清被轻易蛊惑，窝进他怀里，两只手乖乖搂上他脖子，醉到以为自己还在进行计划，所以贴在他身上\n嗓音轻软，主动勾引：“老公……”\n总是克制疏离的眸中终于闪过难以压抑的阴暗痴迷，喉结滚动，搂紧怀中纤细的腰，还没结束便把人带离了聚会\n*\n第二天，容清在陌生的大床上醒来\n好消息，顾明寒就躺在他身边，计划大成功！\n坏消息，他没带录音笔，也没带摄像头，身上还被套了条睡裙\n床单湿得一塌糊涂，他已经被办透了……\n1.双洁\n2.大量受女装情节\n3.满足xp，无脑无逻辑，放飞放飞",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：请坚持走下去，长夜尽头有灯火",
        "raw": {
          "全文字数_raw": "517447字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 10031983,
      "title": "你熟练的到底是什么业务？",
      "author": "坏猫霸霸",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10031983",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 283265,
        "summary": "【文案攻视角，叶宸是攻】\n做好友的恋爱军师时，叶宸劝朋友：“有实无名，总比有名无实强。”\n轮到他自己——\n除夕之夜，叶宸冒着漫天大雪，开车横跨两千公里，把住在出租屋里的可怜小主播捡回了家。\n小主播名叫江玙，又纯又欲，懵懵懂懂，是个擦边都擦不明白颜值网红。\n业务倒是很熟练，和他回家的第一件事，就是脱衣服。\n叶宸拢好对方衣领，说自己不是要这个。\n无名无实，他养了江玙两年，然后才发现——\n江玙是港城船王的小儿子，骄矜自傲，肆意妄为，是出了名的冷面小太岁，能一枪狙掉三千米外的游轮桅杆，当擦边主播纯属爱炫腹肌，喜欢听别人夸自己。\n叶宸：“……”\n不是，这不对吧。\n你熟练的，到底都是些什么业务？\n江玙表示都会点，主业想当大网红，几百艘船和那些玩儿得很6的军火，是家业。\n叶宸：6。\n军师从不上战场，上场必是joker王。\n如果江玙从一开始就心甘情愿，那他不动声色地忍了两年又算什么。\n江玙：算你能忍。\n【本文CP不拆不逆锁死！！！！！】\n——预收《所托非0》求捞——\n五年前，萧可颂在E国地下拳场看比赛，第一次见到了满身是血的封凌。\n封凌皮肤雪白、单薄劲瘦，虽说是中俄混血，但瘦小得像一只幼豹，在弱肉强食的黑拳场朝不保夕。\n本着同胞help同胞的原则，萧可颂投了一万美金给封凌，让营养师给这小孩儿好好补补。\n五年后，萧可颂再赴E国谈项目，惨遭当地势力报复，被打伤一条腿，扔进了排水沟。\n他恍惚听见一句中文，立刻伸出手抓住男人裤脚，说了句——\n同胞help同胞！\n一抬头，居然是他当年救助的小孩儿。\n成年后的封凌高大英挺、沉默寡言，身高将近195，俯身将萧可颂抱起来时，衬得183、英俊帅气的他都成了小面包！\n萧可颂难以置信：封凌，你怎么长这么大了。\n封凌停顿几秒：当年你给补得好。\n*\n封凌是E国首富的儿子。\n14岁那年，父亲被堂叔害死，他被送到地下拳场自生自灭，如果不是好心人资助，根本活不到成年。\n夺回家产后，封凌又遇见了他的投资人。\n投资人在华国长大，没见过血腥、没见过杀人，只是伤了条腿就要死要活，娇贵得不得了。\n封凌把投资人捡回家，锦衣玉食，殷勤伺候。\n一不小心，就伺候到了床上去。\n一夜春风N渡。\n萧可颂腰酸背痛、头晕目眩地提出两个问题：\n一是封凌你怎么不是0；\n二是封凌你怎么长这么大。\n封凌的回答还是那句——\n当年你给补得好。\n——\n*阅读指南*\n【1】正文主受视角，双洁双初恋\n【2】受在港城是冷面小太岁，在攻面前装小白花。\n【3】依旧是两个恋爱脑双向奔赴的病情……\n评论区掉落大量红包，为系统随机发送，无任何引导暗示，请勿多做联想。\n——\n★主攻主受作者都写，文中三观不代表作者三观，点进默认接受排雷，弃文无需告知。\n★鉴抄/觉得和XX像之类的，请带调色盘并直接去晋江举报中心举报，创作不易，作者对所有诽谤/造谣/辱骂/攻击言论保留诉讼权利。\n★作者心态差，扛不住会关评论区，文明上网，快乐你我他。\n文案完成于2025.9.7，盗梗必哭",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：自由不朽！",
        "raw": {
          "全文字数_raw": "283265字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 9295972,
      "title": "带着老婆孩子去上学",
      "author": "商御",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9295972",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 353076,
        "summary": "韩烁穿书了，穿成了九零年代的一名高中生，不过他有机会回到原先的世界，只需要完成小说里的任务。\n任务一：找到文里的关键人物，和他接吻100次，总时长为365个小时，即可解锁回到二十一世纪。\n终于功夫不负有心人，韩烁找到了关键人物，也就是同校的学霸，然而他没想到的是，学霸居然同他一样也是个穿书过来的，并且也是亲嘴任务。\n为了能够回到二十一世纪，两个大直男没有办法只能照办。\n可当他们把嘴都快亲秃噜皮，终于完成任务时，却并没有回到二十一世纪。\n韩烁：不是说好的亲完嘴就能回去吗？\n学霸：小说里好像还安排了第二个任务。\n韩烁：什么任务？\n学霸：还得… …啪一下。\n韩烁：为了回去，豁出去了！\n任务二：和关键人物啪五十次，并且每次时长不低于三十分钟。\n可当他们啪完，仍旧没回去… …\n韩烁：到底还有什么任务！！！\n学霸：啊～好像我们还得生一个孩子… …\n阅前必看：双c/he/养崽多/架空年代文/不适合控党/咬文嚼字党，其他不排雷，介意慎入",
        "tags": [
          "生子"
        ],
        "one_sentence": "立意：自己掌控人生",
        "raw": {
          "全文字数_raw": "353076字",
          "内容标签_raw": "生子"
        }
      }
    },
    {
      "novelid": 8589957,
      "title": "我炒菜养你呀[美食]",
      "author": "麦成浪",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8589957",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 355808,
        "summary": "吃饭做菜谈恋爱日常种田文 早上九点更\n戴千恩7岁开始踩凳子炒菜，天赋异禀加上勤劳刻苦，25岁被评为中华名厨。\n可证书还没捂热就车祸身亡，穿越到街溜子戴千恩身上。\n街溜子还带俩娃，是哥嫂遗孤，女娃14叛逆期，男娃8岁狗都嫌，三人靠着哥嫂工伤离世的赔偿金过日子。\n女娃穿着破洞牛仔裤打耳洞早恋，小对象抽烟打架成绩差还葬爱。\n戴千恩看了眼加上葬爱发型勉强170的男孩，他买了五十本某江爆款校园小甜文扔给大娃。\n戴千恩对她说：“我家姑娘这条件，恋爱对象至少小说男主这样的吧。”\n大娃在他的彩虹屁中逐渐走向正轨。\n二娃偷偷带着他炸的小酥肉去学校卖，一条一块钱，被班主任抓包了。\n戴千恩被请到办公室。\n班主任是个戴眼镜的斯文大帅哥，“家长，学校不能卖东西。”\n戴千恩回家后问二娃：“小酥肉好卖吗？”\n二娃从书包里掏出一大堆花花绿绿的纸币。\n这给戴千恩提供新思路。\n开店吧。\n*\n戴千恩起初只想开一家小酥肉店\n后来俩娃说他炒菜好吃\n他又开了小饭馆\n后来街坊说他川菜很地道\n他又开了川菜馆\n后来客人让他开分店\n他就开了分店\n戴千恩听劝，分店越开越多，生意越来越好\n戴千恩有点慌，他只会炒菜，不会管理啊\n二娃那个帅气的班主任自告奋勇说帮他打理\n没想到打理得不错，都可以上市了\n戴千恩给他开丰厚年薪\n班主任拒绝了，推了下眼镜说：“我好养，给顿饭吃就行。”\n戴千恩爽快答应，“好，我炒菜养你啊。”\n后来戴千恩才知道，这个小班主任是跨国集团继承人\n他说的给顿饭，居然还要包括这样那样……\n下一本《我种地养你呀》求收藏\n著名景观设计师李赢财富自由后隐退，回乡下记录自己装修房子、改造小院、养鸡种菜等日常\n视频爆红网络，他也成了千万博主\n他美滋滋地经营农家乐，不料一觉醒来却躺在一张破床上，一个老汉看他醒了，抱着他激动大哭：“阿巴阿巴阿巴。”\n老汉带他到芒果园：“阿巴阿巴。”\n李赢懂了，每年固定收益2万元，省吃俭用无病无灾够一年基本生活\n老汉带他看十亩地：“阿巴阿巴。”\n李赢懂了，收成够一年吃喝，还能卖点钱。\n老汉抱着襁褓中脸上有一大块青色胎记的男婴，讨好地看着他：“阿巴阿巴。”\n李赢：“……”那就叫他李好命吧。\n李赢很知足，老汉的房子和院子都比他的原来的大，还有地有果园\n他每天勤勤恳恳记录生活，又红了\n从此村里的农产品都不愁销路，李老三的竹篾作品也爆单了\n村里年轻人纷纷回流\n李赢想，拉点投资再把村里搞好看点也不是不行\n就是这个投资商老想跟他睡一屋，说晚上太黑害怕\n李赢看着一身肌肉的大高个，下了定论:外强中干\n小山村最终被建设成了五谷丰登六畜兴旺的最美乡村\n后来村里还吸引到综艺和电影剧组取景拍摄\n去了胎记的好命被养得白白胖胖的\n他穿着尿不湿一边喂鸡一边啃鸡腿误闯剧组镜头，电影播出后意外爆红\n村民富了，投资商指着李赢说:“这人我要了你们没意见吧。”\n村民以为大老板要带李赢要飞黄腾达了，纷纷祝贺。\n李赢有苦难言，他要太狠了啊！本以为外强中干，原来是大尾巴狼",
        "tags": [
          "都市"
        ],
        "one_sentence": "立意：只要积极乐观，生活就会越来越好",
        "raw": {
          "全文字数_raw": "355808字",
          "内容标签_raw": "都市"
        }
      }
    },
    {
      "novelid": 3395943,
      "title": "破云",
      "author": "淮上",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3395943",
      "detail": {
        "article_type": "原创-纯爱-近代现代-悬疑",
        "viewpoint": "所属系列：",
        "word_count": 823314,
        "summary": "城市天空，诡云奔涌\n三年前恭州市的缉毒行动中，因总指挥江停判断失误，现场发生连环爆炸，禁毒支队伤亡惨重。三年后，本应早已因过殉职并尸骨无存的江停，竟奇迹般从植物人状态下醒来了。\n英魂不得安息，他必须从地狱重返人间，倾其所有来还原血腥离奇的真相。\n在本文人设中，严峫表面痞段子手但心细如丝且非常正气，江停智商很高身体素质很差，说话反复斟酌性格克制谨慎，表面温文儒雅但行事作风带邪性。两个主角人设清晰自洽，没有任何原型，不可作为任何代餐。\n现代都市刑侦，英俊潇洒十项全能进可百米狙人头退可徒手拆炸|弹没事就爱装个逼的攻&因为反正随时准备完蛋所以不管发生什么事都很淡定的受\n正常每周更六休一，HE",
        "tags": [
          "强强"
        ],
        "one_sentence": "现代都市刑侦悬疑，狗血HE",
        "raw": {
          "全文字数_raw": "823314字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 5159221,
      "title": "悬日",
      "author": "稚楚",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5159221",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 589871,
        "summary": "宁一宵以为这辈子不会再见到苏洄。\n直到酒店弄错房卡，他开门进去，撞见戴着眼罩的他独自躺在床上，喊着另一个人的名字，“这么快就回来了……”\n冲动扯下了苏洄的眼罩，可一对视就后悔。\n一别六年，重逢应该再体面一点。\n·\n-“至少在第42街的天桥，一无所有的我们曾拥有悬日，哪怕只有15分20秒。”\n·\n野心家攻x病美人受\n食用指南：\n1.插叙，章节名会有标注（N是现在章节，P是回忆章节），不喜插叙手法慎入\n2.受（苏洄）患有双相情感障碍，有描写病发的内容，慎入\n3.糖刀并存，前期刀子多，但糖也包甜，酸甜口，之所以视角标[不明]是因为攻受视角比较平均，前面攻多一些后面受多一些\n4.以免有读者好奇提问，先说在这里：攻受每个时期都没有任何其他伴侣，身心如一。\n5.感谢您的点击和评论，每一条我都会认真看~谢谢（笔芯）\n△封面里的冰岛黑沙滩照片cr：@快乐屁屁郭_",
        "tags": [
          "都市"
        ],
        "one_sentence": "重蹈覆辙。",
        "raw": {
          "全文字数_raw": "589871字",
          "内容标签_raw": "都市"
        }
      }
    },
    {
      "novelid": 10045578,
      "title": "kiss狂魔综合征",
      "author": "礼物袜子",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10045578",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 348139,
        "summary": "路希平是松弛感拉满的留子，以拍摄老鼠人一日起居收获了几十万粉丝。\n他的老鼠人对照组则是从小到大都精力过于旺盛的永动机竹马魏声洋。\n粉丝不仅喜欢看超低能量老鼠人的瘫床生活，还喜欢看超高能量永动机的采购日常。\n但这个账号的视频只有发对照vlog时，数据才会格外好。两人各占一半屏幕，少了谁都不行。\n因为粉丝最喜欢看的其实是屏幕里隔空互怼的、淡淡的、诡异的死对头cp感。\n网友：你们真的不是一对吗...？\n路希平：不是。\n路希平：是仇人。\n魏声洋：对，不是。\n魏声洋：我们其实根本不熟悉，也不过就是我一岁抓周的时候抓了他，两岁开口第一句话是喊希平给我抱抱，八岁开始跟他同床共枕，十五岁处理他一桌肚的情书，十八岁跟他申请了同一所大学，十九岁在异国他乡负责帮他订机票，抢演唱会，拎行李箱，做饭刷碗擦地，当男保姆。\n路希平：......\n针锋相对了快二十年。\n路希平第一次在面对魏声洋时哑口无言。\n因为他们不小心上床了。\n路希平礼貌道：麻烦你忘记这件事，我是直男，谢谢。\n魏声洋：不是吧希平哥哥。\n魏声洋：你睡了我还想不负责？TAT\n路希平：...操。^ ^\n他才是屁股痛的那个！\n误滚床单后，那个印象中总是臭屁又欠打的魏声洋好像变成了饥渴狂，一吻一吻不能停。\n魏声洋：你还是直男吗？\n路希平：...是。\n魏声洋：可我不是了怎么办希平哥哥。你把我推到直男不像直男，小三不像小三的路上去了。\n完蛋人生完蛋过·摆烂留子炸毛猫猫受  VS 哥的人生绝不错过·嘴欠缺德实则在意得要死大型犬攻\n阅读指南：\n1v1双c双初恋，有体型差，帅攻美受\n先do后爱（？\n受家道微微中落，所以只是一款想拍视频接广告赚钱的直男罢了\n副cp一笔带过不赘述\n*含中量sweet talk\n【已开防盗，订阅50%】",
        "tags": [
          "欢喜冤家"
        ],
        "one_sentence": "立意：天天向上，开心自由",
        "raw": {
          "全文字数_raw": "348139字",
          "内容标签_raw": "欢喜冤家"
        }
      }
    },
    {
      "novelid": 9740009,
      "title": "作精捞男丢球跑了",
      "author": "黄金圣斗士",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9740009",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 377552,
        "summary": "【表里不一心机攻×自作聪明小漂亮受】wb有个一家三口立牌+方卡抽奖，感兴趣的村民可以参与哟\n时钦曾是花钱不眨眼的小恶霸，如今得托人找门路，连腿脚也落下点毛病。好在心思活络，年纪轻轻就当上区域安全系统监察员，直接少走三十年弯路。\n不料上岗没几天，小保安就遇上了昔日老同学。\n当年常被时钦欺负的穷鬼，如今脱胎换骨，开着数百万的豪车，从他的岗亭前缓缓驶过。\n多方打听，时钦得知老同学早已飞黄腾达，这让他整宿没合眼。再遇时，他硬着头皮主动勾搭。\n“那个，周砚啊！”时钦扒着窗户，急声喊。\n“有事吗？”迟砚客客气气。\n时钦下意识摸了摸残废的腿，一瘸一拐走出岗亭，咬咬牙：“老同学一场，你请我，不是，我请你吃顿饭呗？”\n迟砚目光扫过时钦的，沉默片刻，点了头。\n*\n烧烤摊上，时钦借着酒劲儿摸了把老同学的手，瞎话张嘴就来：“其实那时候我也喜欢你，这么多年心里一直有你……”\n迟砚抽回手，冷脸打断：“说重点。”\n时钦厚着脸皮，干脆摊牌：“想跟你发展一下。”\n迟砚盯着他看了两秒，吐出一个字：“好。”\n就这么神速傍上大金主，时钦一阵得意，满心盘算着多捞几个子儿，没成想，倒先给自己肚子里捞了个崽儿。\n【阅读指南】\n1、受的脚伤后期会治疗\n2、私设生子，医学和职业方面勿考究\n3、攻受性格都不完美！有缺点！\n4、攻心思很深（惦记老婆很久）改过姓\n5、双处（受初吻没给攻）\n6、控党/道德感强的慎阅\n——预收《有种你干我》真少爷强势出鸡！\n宁易这辈子就没跟“正经”沾过边。\n抽烟喝酒混夜场，低俗好色没正形，空有张勾人的漂亮皮囊，成天靠蹭吃蹭喝混日子，活成了街坊邻里都嫌弃的街溜子。\n直到回了趟老家，老天爷一道惊雷劈下来：他竟是被抱错的娃，亲爹亲妈是开大公司的富商，他本该是穿金戴银的富家少爷！\n眼瞅春节要到，宁易麻溜儿收拾行李北上，目标就一个字儿——钱！\n可偏偏在半道上撞了个白嫩俊俏、能掐出水来的洋鬼子，眉眼间还带着股冷劲儿，实在招人稀罕。\n更没想到，这个叫萧遂的混血洋鬼子，居然是那占了他二十一年人生的假少爷的心上人？\n老话说得好，牡丹花下死，做鬼也风流。\n宁易摸着下巴琢磨，老子苦了二十一年，抢他个男人怎么了？正好还没玩过洋鬼子呢，这他妈得多带劲儿啊？\n没成想，萧遂是块啃不动的硬骨头。\n萧遂越硬，宁易就越心痒，这痒着痒着倒把自己搭了进去，肚子里还揣上了个小野种，落得个狼狈滚蛋的结局……\n-",
        "tags": [
          "都市"
        ],
        "one_sentence": "立意：脱贫致富，励志人生",
        "raw": {
          "全文字数_raw": "377552字",
          "内容标签_raw": "都市"
        }
      }
    },
    {
      "novelid": 3617495,
      "title": "破云2吞海",
      "author": "淮上",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3617495",
      "detail": {
        "article_type": "原创-纯爱-近代现代-悬疑",
        "viewpoint": "所属系列：",
        "word_count": 855167,
        "summary": "那些窥探的触角隐藏在互联网浪潮中，无处不在，生生不息，正逐渐将现代社会的每个角落淹没至顶。\n“深渊中隐藏着庞大、复杂、根深蒂固的犯罪网，‘马里亚纳海沟’远比警方所知的更加深邃，却又近在你我身后——”\n津海市公安局新来的吴雩温和懦弱、寡言少语，对来自严厉上司的刁难毫不在意，只想做个按时领工资混饭吃的背景板。\n没人知道这个年轻人有一颗被毒枭重金悬赏的项上头颅，和曾经深渊屠龙的少年肝胆。\n本文人设灵感见原文第125章作者有话说部分。步重华与吴雩都有被人生境遇逼迫压抑到极致后的扭曲爆发特性，人设非常清晰完整，主角塑造没有任何原型，不可作为任何代餐。\n现代都市刑侦，作风冷淡严厉强势注重健康热爱养生学院派精英攻&得过且过不想干活平生最烦学院派最讨厌被领导的受\n每周正常更六休一，HE",
        "tags": [
          "强强"
        ],
        "one_sentence": "现代都市刑侦悬疑，HE",
        "raw": {
          "全文字数_raw": "855167字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 9546408,
      "title": "女装捞子钓上了同学他爸",
      "author": "乔洛笙",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9546408",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 422056,
        "summary": "【全文只要9块8，创作不易，希望支持正版~】\n大三刚开学，温陌雪就被富哥室友强烈追求。\n室友人还不错，他正欲答应时，无意瞥见室友的手机，室友爸对他的评价：一看就是捞子，我不同意你们交往。\n没想到开学时惊鸿一瞥，成熟英俊、双开门、人夫感拉满的强势Daddy，内心居然这么龌龊。\n温陌雪气笑了，捞子是吧，老子捞死你！\n他男扮女装，在高级茶室当茶艺师，化身捞女，目标只有茶室的黑金大佬傅逞——室友他爸。\n温陌雪对他展开热烈追求，使出十八般武艺，又钓又撩又勾引，傅逞很快沦陷。\n多金老男人出手还挺大方，温陌雪捞得盆满钵满。\n他给亲给抱给摸摸，却找各种借口推脱开房，反钓得男人如干柴遇烈火，愈发上头，几次差点直接在茶室把他办了。\n眼见老男人欲求不满到了极点，温陌雪裙子一丢，功成身退。\n——\n一段时间后，宿舍有个陌生的中年男人来访，室友喊他爸。\n温陌雪：？\n温陌雪给整不会了，他爸不是傅逞吗？\n经过询问，温陌雪才知道，他搞错了，这个中年男人，是室友亲爸。\n而被他骗感情又捞钱的傅逞，是室友位高权重的表舅，他厚脸皮认的干爹......\n完了，事情好像有点大条了。\n更大条的是，室友亲爸说，傅逞最近被一个捞女骗财骗色，正满城找她，找出来要把她碎尸万段！\n温陌雪吓得紧紧捂住自己的马甲。\n——\n谁知，几天后，他就被傅逞逮捕了。\n傅逞嘴角噙笑，凉凉问他：“你认不认识一个叫温钱钱的女人。”\n小时候抓周抓到钱，小名钱钱的温陌雪否认三连：“不认识，不知道，没听说过。”\n傅逞点点头，就在温陌雪以为自己逃过一劫时，男人把一条裙子放他面前。\n“那你女装我看看。”\n温陌雪：“..........”\n完结文：《被退婚后，我养了个老男人》《Alpha也能怀崽吗QAQ》\n====\n预收《咋办，渣的封建大爹是准夫哥》求收藏\n定下婚约当天，景溪收到未婚夫陆明清的消息：婚前各玩各的。\n当晚，陆明清就和某顶流开房被拍，刷爆热搜，景溪气笑了，行，你玩我也玩。\n他看上了住他家疗养院的男人。\n对方不苟言笑，克制禁欲，是个成熟英俊的高冷帅哥，又因旧伤未愈，破碎感拉满，在景溪审美上疯狂跳舞。\n景溪对他展开猛烈攻势。\n可是男人太高冷了，久攻不下，直到某天，他意外发现，男人是他准夫哥的死对头！\n他思路一下打开了，结合听来的恶评，在男人面前添油加醋地诋毁准夫哥，把他说成一个古板守旧，又大男子主义，会让老婆立规矩守空房又还性无能的封建大爹。\n有了这个共同看不惯的人，男人果然对他来了兴致，他们越来越亲密，高岭之花终于被他拉下了神坛。\n几个月后，家中催婚。\n迫于双方联姻需要，景溪挣扎无果，只能以帅哥家世平平，配不上他，他要去找富哥为由，分手跑路。\n婚礼前夕，双方家长亲族聚餐认脸。\n景溪走进宴厅，居然看到前男友，坐在主位最中心位置。\n陆明清毕恭毕敬叫他：大哥。\n景溪：？\n原来，他渣的男人，竟是陆家那位位高权重，人人谈之色变的凶神大家主陆明越！\n也就是被他造谣诋毁的……准夫哥。\n当着众人的面，陆明越凉凉看着他：“别来无恙，前妻。”\n陆明清听到这个称呼，差点原地暴毙。\n毕竟陆家谁不知道，他大哥的爱妻跟别的男人跑了，他放话抓住这对狗男男要他们削成人彘！\n后来，景溪扶着腰，泪流满面：说好的性无能、让人守空房的封建大爹呢，这点他没造谣啊！怎么也是假的！",
        "tags": [
          "豪门世家"
        ],
        "one_sentence": "立意：不惧黑暗，不畏挫折，自强不息，在逆境中领悟人生的真谛",
        "raw": {
          "全文字数_raw": "422056字",
          "内容标签_raw": "豪门世家"
        }
      }
    },
    {
      "novelid": 9146632,
      "title": "东北糙汉捡到娇气包后",
      "author": "绒确",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9146632",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 1007736,
        "summary": "泪失禁娇气包小作精X人狠话少糙汉爹\n天才操盘手X兜里就五毛钱的地产老总\n关灯家中欠债，父亲跑了，他被债主抓走抵债。\n他是个从小体弱多病的小少爷，没吃过苦，没被凶过，还是个病秧子，长的一副混血漂亮脸，委屈巴巴的被债主哥哥抓走时还晕乎乎的发着烧。\n陈建东是个凶巴巴的男人，气势骇人，比他大了将近十岁。\n关灯知道那些逼债的手法，不是打就是骂，说不定还要断手断脚，他吓的瑟瑟发抖。\n陈建东还没等开口，床上的小混血自己掉了眼泪，差点哭到昏厥，瑟瑟发抖的抓着他的衣袖问：“哥哥，你别凶我，我..我害怕..”\n陈建东起身想给他擦个眼泪，小混血两眼一闭，吓晕了。\n陈建东：“....”他似乎还没说话吧？\n-\n关灯是个娇气的小少爷，陈建东本想着没追到钱，把欠债的儿子放在身边给自己打黑工也行，让他亲自还债。\n父债子偿。\n可关灯喝水要喝十八块一瓶的高端矿泉水，睡觉必须要人哄着贴贴，走路需要拉小手，不然就要点眼泪委屈，小混血是个病秧子，只要难过就哮喘。\n追债不成，反而弄回来个祖宗供着！陈建东抡起膀子天天给小病秧子赚钱买水。\n小病秧子天天黏糊在他身边叽叽喳喳：“哥哥，你的肌肉好大！好男人哦！将来我可以和你一起扛水泥，赚钱还给你哦！”\n陈建东上下扫视一眼，细白的小腿，漂亮的脸蛋，啧了一声，“用的上你？老实在家吃胖点，钱不够哥还能挣。”\n小病秧子气鼓鼓：“别瞧不起人！”QAQ\n-\n千禧年，房地产崛起，北风地产的老总是从村里打拼出来的传奇人物，不到三十就拥有上亿资产。\n听说他为人格外阴狠，不留情，从大庆到北京站稳脚跟成了大树，根基没人动的了。\n可就这么个人，在家中，金丝雀儿此刻正把脚丫伸到他的怀里像小鱼一样扑腾，气的把抱枕扔他的脸上，愤怒的说，“我都给你操这么久了！竟然不算还债吗？！我就要去演戏，就要！”\n“讨厌你——！天天炒股太无聊了啊啊啊！我要出门！”\n陈建东被他吵的青筋直跳，拽着人的脚踝将要跑的人拽回来按倒，声音嘶哑而隐忍怕碰坏了自己的宝儿：”老实在家，而且收回刚才的话，立刻！”\n——预收年代《你哄哄我呗》\n廖年年X廖文川\n娇气包小瞎子受X心狠手辣忠犬攻（伪g年上)\n廖文川他爹是村里出了名的狗东西，在城里打工找女人逼死了他妈，从小他跟着这个除了喝就是打的畜生爹长大，八岁那年，他爹领回来个大肚子女人，生下了他弟，廖年年。\n廖年年从会走路开始便是个无比黏人的小孩，他烦都烦死了，这是小三的儿子，不干不净的来路，他讨厌廖年年，尽管这个小孩总是吧嗒吧嗒光着脚丫过来找他，抱着他的脖颈亲个没完，瓮声瓮气的问：“川哥，哥哥，你今天喜欢我不？”\n廖文川总是会说：“离我远点。”\n廖年年三岁开始眼睛便不好，到了六岁彻底失明，医院说想治好要一大笔钱，还查出来他不是老东西的亲儿子，同年廖家刚有起色不久的场子倒闭，女人面对这个无底洞的家跑了，他爸欠了一屁股债。\n老东西晚上做了一顿饭，说将来都会好的，廖文川以为他改了性子，没想到这顿饭里下了农药。\n等他再醒，老东西已经被药死了，他的嗓子被农药灼的说不出话，医生说，‘那个瞎子是你弟弟吗？大冬天的，他跑了好几里地求人把你送到这。’\n廖年年是个瞎子，寒风中却在大道上摸索，磕绊无数次，回家求了好多人凑钱把他救回来。\n廖年年双手双脚生了冻疮，烧的稀里糊涂，他紧紧的抱住廖文川轻喊；‘哥，你别死，别扔下我。’\n廖文川摸了摸他的脑袋，只能用力拥抱他，让他不要怕。\n他说不出话，廖年年看不见。\n但无论廖文川去哪，手里永远紧紧牵住他的宝贝儿。\n直到后来廖文川炸矿挖煤，成为真真正正别人口中的‘煤老板’，在群狼环伺逐渐没落的北方闯出一片天。\n而在北京的大剧院里，出现了一个盲人钢琴家。\n在采访中，廖年年找不到镜头，他哥在人群中打了个响指，他扭转着头看过去，笑盈盈的。\n其实廖年年跑过很多次，也想死掉很多次。\n小时候他黏着他哥，长大了，意识到自己只是他哥的拖油瓶，非亲非故，廖文川不欠他的，他想着跑，廖文川却堵了他所有路，后来和他说的最多的话便是，“离哥近点。”\n“求你了廖年年，别留哥一个人。”\n“你姓廖，是廖文川的廖。”\n无论廖年年的爹是谁，从他决定抱住这小孩的那一天，廖年年便是他的孩子。\n-\n两个小苦瓜的奋斗，谁也离不开谁的那种，攻受都是很上进的类型，年代文，发家致富，感情线应该是甜甜酸甜甜甜——\n受嘴甜心狠，攻有非常严重的分离焦虑，攻中期会说话。",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：积极面对生活",
        "raw": {
          "全文字数_raw": "1007736字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 3535685,
      "title": "别来无恙",
      "author": "北南",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3535685",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 403180,
        "summary": "番外在作者专栏【番外】中，无需订阅。\n相亲相到白月光，不料白月光性情大变。\n破镜重圆，猛吃回头草。\n三年前，顾拙言和庄凡心啪叽一撞，没撞出任何火花，擦肩而过。\n三年后顾拙言和庄凡心成为邻居兼同学，继而发展为初恋情人，最终以分手收场。\n又十年过去了，再度重逢，却发觉当时只道是寻常，这人怎么换了个德行……\n会分为少年时期和成年时期，也就是十年前十年后，不然穿插着写很精分。\n生活恋爱文/工作学习方面瞎编的/he\n预收新文《跨界演员》娱乐圈",
        "tags": [
          "都市"
        ],
        "one_sentence": "相亲相到白月光。",
        "raw": {
          "全文字数_raw": "403180字",
          "内容标签_raw": "都市"
        }
      }
    },
    {
      "novelid": 8446753,
      "title": "漂亮宝贝不养了？",
      "author": "杳杳一言",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8446753",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 301905,
        "summary": "原名：《宣之于口》■正文已完结！！！\n【钓系小狐狸受 x 隐忍克制daddy攻】\n【伪g】【酸涩直掰弯】【老房子着火】\n十岁之前，梁颂年没尝过半分甜，是梁训尧将他从暗无天日里解救出来。\n那天，他的养兄，二十岁的梁训尧将他抱到怀里，将温热的手掌覆在他的眼睛上，轻声说：“哥哥在，以后没人再伤害你了。”\n从此他成了梁训尧的小尾巴。\n他无时无刻不粘着梁训尧，梁训尧会喂他吃饭，给他穿衣，教他做题，会坐十六个小时的飞机赶回来，只因为他一声“我想哥哥了”。\n他理所当然地爱上了哥哥。\n他从没想过这份爱是错的，直到那天，他勇敢告白，跨坐在梁训尧的腿上索吻，却听到梁训尧语气干涩道：“年年，我对你没有那种心思。”\n.\n梁颂年想，他不能再围着梁训尧生活，不能胡乱吃醋，不能爱到失去自己。\n所以他尝试着放下，尝试交新的朋友。\n后来的某天，世交的生日宴会上，梁颂年和新交的男性朋友一起做蛋糕，两个人说说笑笑，男生笑嘻嘻地把奶油抹在他的脸上。\n去卫生间擦脸的路上，他被一只手猛然拉进房间，那只手箍住他的后腰，强势的吻不由分说地落下来，带着灼人的气息，似乎要将多年的隐忍克制尽数燃尽。\n梁训尧用指腹擦去他脸颊上的奶油，和他抵着额头，哑声问：“年年不是说，会永远喜欢哥哥吗？”\n阅读提醒：\n1.攻受无血缘关系，相差十岁，双c双初恋\n2.攻前期是直男，弟弟掰弯哥哥\n2.攻有听力障碍，需要终身佩戴隐形助听器，介意勿入\n▼▼▼\n下一本开《和清冷钓系omega结婚后》\n闻祁，23岁，alpha，宁江市知名富二代，信息素强度顶级，长相堪比顶流，国外回来刚出机场，就被爹妈拖去结婚了。\n结婚对象是个比他大九岁的omega，陈砚知，清冷淡漠，穿着熨帖的西装，戴着一副金丝边眼镜，不苟言笑。\n第一次见面，闻祈不情不愿地伸出手，陈砚知只淡淡扫他一眼，并不与他相握。\n闻祈也不知道他爸妈被这个omega下了什么蛊，不仅高薪聘请陈砚知做公司CFO，还热情送上自己不争气的儿子，求陈砚知好好教育。\n闻祈：谁要他教育啊！\n很快，宁江的圈子里全知道了，闻祈娶了个教导主任回家。\n新婚之夜学写企划书、做不完市场调研不许进门、看不出财务风险不准开赛车……更夸张的是，结婚三个月了，闻大公子还没进过主卧！\n这一点闻祁否认：谁传的谣言？我一直在主卧打地铺来着。\n他放下手机，把胳膊枕在脑袋下，看着床上那个清瘦又匀称有致的身影，问：“喂，咱们什么时候能离婚啊？”\n陈砚知放下书，摘下眼镜，关灯时淡淡瞥了他一眼：“会的，你不用着急。”\n闻祈盼着那天的到来，却先等来了陈砚知的发情期，满脸潮热的omega衣衫不整地倒在床边，看着他眼波流转，胡乱唤了声老公。\n闻祈喉结滑动，冲到浴室洗了个冷水澡。\n他没看到转身后，陈砚知勾起的唇角。\n后来，到了差不多的时间，陈砚知把离婚协议书推给闻祈，嚷嚷了半年要离婚的闻祈直接从沙发上弹起来，“我……我……”\n“你什么？”陈砚知饶有兴致地问。\n“我……”闻祈憋了半天还是忍不住，大声说：“我喜欢你，我不想离婚！”\n陈砚知用笔尖挑起闻祈的领带，绕住，将他勾到身前。\n“你让我等太久了，宝贝。”\n.",
        "tags": [
          "都市"
        ],
        "one_sentence": "立意：爱是治愈一切的良药",
        "raw": {
          "全文字数_raw": "301905字",
          "内容标签_raw": "都市"
        }
      }
    },
    {
      "novelid": 3173202,
      "title": "某某",
      "author": "木苏里",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3173202",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 451171,
        "summary": "盛望搬进了白马弄堂的祖屋院子，一并搬进来的还有他爸正在交往的女人。\n他爸指着那个女人的儿子对他说：叫哥。\n桀骜不驯吃软不吃硬的制冷机（攻）x自认很金贵的懒蛋小少爷（受）\n盛望：我笔直。\n江添：我恐同。\n1v1+he",
        "tags": [
          "花季雨季"
        ],
        "one_sentence": "当当 京东",
        "raw": {
          "全文字数_raw": "451171字",
          "内容标签_raw": "花季雨季"
        }
      }
    },
    {
      "novelid": 5658906,
      "title": "偷风不偷月",
      "author": "北南",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5658906",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 465582,
        "summary": "新增两万多字番外《偷雨不偷雪》——见第126章作话。\n穿越（身穿），he，1v1\n1945年春，沈若臻秘密送出最后一批抗币，关闭复华银行，却在进行安全转移时遭遇海难\n在彻底失去意识之前，他以为自己必死无疑\n……\n后来他听见有人在身边说话，貌似念了一对挽联。\n沈若臻睁开眼躺在21世纪的高级病房，床边立着一个英俊但冷漠的陌生男人。\n沈若臻：“你是谁？”\n项明章：“不记得我了？”\n沈若臻：“我不认识你。”\n项明章：“楚识琛，搞出这么大事故，装失忆可没用。”\n见面就给人念悼词/来者不善/大尾巴狼/总裁攻\n走进新时代/棋逢对手/美貌民国大少爷/穿越受\n封面感谢世界上最文静的女孩子！",
        "tags": [
          "因缘邂逅"
        ],
        "one_sentence": "楚秘书，来一下。（没空）",
        "raw": {
          "全文字数_raw": "465582字",
          "内容标签_raw": "因缘邂逅"
        }
      }
    },
    {
      "novelid": 3190033,
      "title": "伪装学渣",
      "author": "木瓜黄",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3190033",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 411939,
        "summary": "分班后，两位风靡校园的“问题少年”不止分进一个班还成为同桌。\n明明是学霸却要装学渣，浑身都是戏，在表演的道路上越走越远。\n-818我们班里每次考试都要争倒数第一的两位大佬。\n注孤生戏精攻（贺朝）x不服就干泯灭人性受（谢俞）【标了攻受，不互攻，不要站错拉\n基本上是一本正经的搞笑文，关于成长的一点小事。\n防Ky：同类型校园文不代表谁像谁，不要去别的文底下打扰其他作者，不要空口鉴抄！！希望互相尊重。谢谢。\n讲素质讲文明，世界和平。\n微博@炸天黄",
        "tags": [
          "花季雨季"
        ],
        "one_sentence": "好巧，你也是学霸？",
        "raw": {
          "全文字数_raw": "411939字",
          "内容标签_raw": "花季雨季"
        }
      }
    },
    {
      "novelid": 3949858,
      "title": "FOG[电竞]",
      "author": "漫漫何其多",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3949858",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 517322,
        "summary": "+\n现代电竞+男神VS男神\n医疗师攻X突击手受\n【主角配角均无原型，谢谢大家】\n推荐绿野千鹤老师的现代血族新坑《以牙之名》",
        "tags": [
          "轻松"
        ],
        "one_sentence": "现代电竞，男神vs男神",
        "raw": {
          "全文字数_raw": "517322字",
          "内容标签_raw": "轻松"
        }
      }
    },
    {
      "novelid": 8412220,
      "title": "在英国靠厨艺征服京圈少爷",
      "author": "寻香踪",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8412220",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 488790,
        "summary": "聂攀赴英国留学，误入京圈少爷圈，不小心暴露了自己的厨艺。\n从那以后，他的微信画风就变成了这样的：\n少爷A：“哥们，明天带你参加C罗见面会，可以跟你偶像合影，还有亲笔签名。回来上我家吃饭。”\n少爷B：“兄弟，周末来我家开派对，我邀请了好多漂亮妹妹，过来一起嗨。我早点去接你。”\n少爷C：“我知道你在找房子，来我家住吧，不用出房租，管我三餐就行，菜钱我出。”\n少爷D：“小攀攀，处对象吗？会撒娇会暖床还会给你花钱，你需要做的仅仅是投喂我[wink]”（啊喂！画风不对了啊！）\n……\n所有的潜台词都是“来我家做饭吧！”\n聂攀抓狂：我是来读书的，不是来做饭的！\n直到有一天，快被作业逼疯的他抓耳挠腮，少爷A凑过来看了一眼他的电脑：“不会做？让安哥教你，他也是学数学的，还是剑桥的。”\n聂攀难以置信地看着正在打游戏一脸淡漠的高岭之花翟京安，剑桥数学系以学术疯子著称，这怎么看都不像是疯子。\n高岭之花瞥他一眼：“要我给你讲题？可以啊，一道题一顿饭。”\n聂攀默默望天：“……”合着都跟饭杠上了啊，带英都把这帮太子爷摧残成啥样了！\n后来，当他几乎成了高岭之花的专属厨子时，他深切体会到人与人之间的智商差距，可能比人和狗还大！\n再后来，他被高岭之花压在沙发上酱酱酿酿地舔，忍不住嘀咕：“我怎么觉得你比我还像狗呢。”\n高岭之花不满意这个比喻，嗷呜一声化身为狼，把人给吞了。\n（本故事纯属虚构，留学只是背景设定，切勿较真，有留学经历的朋友若发现不对不足之处，欢迎友好指正交流，请勿人身攻击。）",
        "tags": [
          "天之骄子"
        ],
        "one_sentence": "立意：弘扬中华美食文化！",
        "raw": {
          "全文字数_raw": "488790字",
          "内容标签_raw": "天之骄子"
        }
      }
    },
    {
      "novelid": 2956313,
      "title": "撒野",
      "author": "巫哲",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=2956313",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 909615,
        "summary": "校园文。HE。更新时间周一二三五六晚7点40。\n写不出文案的作者跪在这里。\n封面字体感谢@零雨其蒙蒙！\n小线人感谢@二喜砸果叽！",
        "tags": [
          "强强"
        ],
        "one_sentence": "当当",
        "raw": {
          "全文字数_raw": "909615字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 6423167,
      "title": "江医生他怀了死对头的崽",
      "author": "葫芦酱",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6423167",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 441309,
        "summary": "【已签约实体出版、广播剧，具体进度可关注wb@葫芦酱酱酱~】\n众所皆知，A医大附属济华医院妇产科有两位王不见王的副主任医师。\n江叙和沈方煜从大一入学到博士毕业再到规培评职称，简直拼得你死我活，天昏地暗，堪称你不卷死我，我就卷死你，你考九十六，我考九十七。\n卷到最后，居然连看上的姑娘的都是同一个。\n谁能想到，没等两个人斗出个结果，心上人直接挽着同性女友的手，在他俩面前笑吟吟地出了个柜。\n白白针锋相对了三个月的俩直男三观尽碎，同仇敌忾地一顿苦酒入喉，稀里糊涂就滚上了床。\n事后江叙扶着差点散架的腰爬起来，心态爆炸了半分钟，毅然决然地决定忘记这件事。\n直到三个月后，他扶着消失的腹肌，看着尿检报告，难以置信看向镜子里的自己。\n“呕——”\n*\n第一次摊牌——\n沈方煜摸了摸江叙的额头，“你也没发烧啊，今天是愚人节吗？”\n然后他的脸肿了七天。\n第一次计算预产期——\n沈方煜忍不住笑了：“好家伙，这小孩儿预产期居然真在愚人节。”\n江叙一脸冷漠：“这只能说明你我的相遇就像是一场笑话。”\n愚人节当天——\n厚重的酒精味扑面而来，江叙烦躁地出声，“你行不行？”\n沈医生一如既往的嘴欠：“别怕，我以我多年的从业生涯向你保证，你要是没活着从手术台上下来，我花钱给你买墓地。”\n江叙偏开头：“谁特么怕——”\n氧气罩扣在江叙的脸上，封住了他的声音。\n“我现在不能吻你，但我会一直陪着你。”\n锋利的手术刀将爱人的身体层层剖开，再抬眼时，吊儿郎当的沈医生眼里只剩下剖白的爱意。\n“虽然这个孩子在愚人节出生，但是相信我，我不是来搞笑的。”\n“江医生，”沈方煜说：“我爱你。”\n食用指南：\n1.苏爽甜，HE，双处。\n2.持续性冰山暴躁间歇性女王受×持续性沙雕戏精间歇性忠犬攻。\n3.写来放松的，甜宠，事业线是爽文。\n4.医学背景者慎入，过度考据党慎入，过度追求逻辑党慎入，毕竟我再怎么引经据典把生子这事儿掰扯得合理，它本质也不合理。\n5.正文时间线只到生产，带娃在番外，不会很多，雷萌自鉴。\n6.背景架空，架空，架空！重要的事情说三遍。文中医院相关制度一定程度上参照我国，但会为了剧情做修改，所以请大家理解为平行宇宙，求不杠，你杠你对。\n7.接受指点，不接受外行乱指点，接受排雷，不接受臆想型虚假排雷。\n8.【高亮】受没有因为怀孕生子影响事业。一些人自己凭空幻想出的剧情请署你自己的名，不要往我的作品上套，谢谢。\n*\n放个预收《爷青回，我嗑的cp成真了》，求收藏~\n人气顶流傅星徽在圈内是个公认的劳模，出道十三年，硬生生凭借着比996更拼的架势，长成了公司最茂盛的那棵摇钱树。\n老板赚得盆满钵满，想起来自己这位模范员工快三十了还没谈过恋爱，于是大手一挥，把他送去了一档恋爱综艺。\n恋综里的女嘉宾一个赛一个的漂亮，结果谁也没想到，最后傅星徽看上的却是个男嘉宾。\n男嘉宾不是别人，正是傅星徽出道的第一部电影里，和他演对手戏的搭档，那位避嫌了十年没见面的前同事——\n纪朗。\n*\n十年前，粉丝都以为傅星徽和纪朗是真的，结果两人说结束营业就结束营业，这么多年硬是连一丁点还有联系的蛛丝马迹都扒不出来。\n十年后，粉丝都接受了两人其实不熟的现实，结果一档节目做完，纪朗却跟傅星徽表白了。\n*\n傅星徽还记得，十六岁的纪朗生病着凉发了高烧，躺在床上红着眼睛问他，“哥，你也会这样照顾别人吗？你对你别的弟弟们也这么好吗？”\n像只可怜巴巴，湿漉漉的小猫咪。\n但傅星徽没想到小猫咪有朝一日居然会长成大老虎。\n直到二十六岁的纪朗把他压在床上，依然红着眼睛，声音微哑，说出口的却是耳鬓厮磨的威胁。\n“哥，早知道你喜欢这样的……”\n他说：“我就不装了。”\n2022.4.23 已截图",
        "tags": [
          "强强"
        ],
        "one_sentence": "医者不自医，让崽他爹来医",
        "raw": {
          "全文字数_raw": "441309字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 7888815,
      "title": "恒星时刻",
      "author": "稚楚",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7888815",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 780069,
        "summary": "【黄牌是因为发在站外的副副CP番外被举报了，JJ不允许作者站外发文，所以按规定予以警告，对文章没什么影响大家不要担心，别吵架】\n【已完结，副CP严迟番外已完结，点击专栏免费《番外合集》阅读】\n初遇时，秦一隅在家门口看见表情冷淡还攥了个酒瓶的南乙，以为是来讨债的。\n但他却说：“我在组乐队，要参加比赛，缺个会弹吉他的主唱。”\n秦一隅：得，还不如讨债。\n但他最后还是答应了，因为不想错过这么天才的贝斯手。\n——后来——\n南乙：秦一隅对我而言就是一枚靶心。\n秦一隅：（恍然大悟）喜欢我。\n南乙：我们可以做朋友。\n秦一隅：懂了，唇友谊，虽然我是直男但不排斥和你接吻。\n南乙：（呼吸）\n秦一隅：他好爱我。\n——-——\n比赛时，无人看好这支新乐队，就连工作人员都在后台议论。\n“贝斯手帅是帅，但脸又不能当饭吃，鼓手听说脾气差到差点现场打人，键盘手好像是被辞了的银行社畜，再加上一个人气高但是人很烂、还被前乐队踹了的主唱，就这种临时搭起来的草台班子，能赢？”\n偏偏四人就在身后。\n严霁：“拉齐一下，我是主动离职不是被辞，是投行不是银行……”\n迟之阳：“你在狗叫什么！我脾气哪里差了！”\n秦一隅：“这么长一串就前四个字能听。我这么完美的人，骂我的要么是我深柜，要么就是小提琴转世——没品的东西。”\n工作人员：（尴尬）（冷汗）（语塞）\n南乙冷淡道：“借过，草台班子要上场了。”\n[精神状态一看就不稳定·自我攻略·攻  ]\n[看着很稳定其实也挺疯·爱而不自知·受]\n主唱x贝斯手兼主唱",
        "tags": [
          "强强"
        ],
        "one_sentence": "队内恋爱，live才嗨！",
        "raw": {
          "全文字数_raw": "780069字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 3828175,
      "title": "我只喜欢你的人设[娱乐圈]",
      "author": "稚楚",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3828175",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 629595,
        "summary": "骨子里又酷又A、风流浪荡的夏习清，靠着一张天使脸骗过了所有人，偏偏在爱豆面前暴露本性，初见即翻车。\n夏习清：我很喜欢你。\n周自珩：莫挨老子.jpg\n然而发布会观众席上三秒即过的美貌，让他以周自珩粉丝身份C位出道，和偶像一起上热搜，上真人秀，上…… 没错，就是你们想的那样。\n但和夏习清想的不一样啊。\n原以为钓的是娱乐圈绝世Alpha，扒了人设才知道是个纯情傲娇小学鸡。原以为拿的是我睡爱豆的剧本，最后成了爱豆睡我。\n刺激【点烟\n夏习清：不是最讨厌我吗？抱住不撒手是怎么回事？\n周自珩：真香。\n天使面孔又A又浪受 VS 总攻硬件纯情天使攻\n【【排雷】】：\n1、受是长在雷点上的男人！过去是风流top，无情史无前任【有经验】无反攻，前期性格表里不一，恃才傲物，其实内心自卑【不喜勿入，拜托各位了，进来看了两章骂角色真的很KY】\n2、受是回避依恋型人格，无法与人建立正常的恋爱关系（所以没前任）\n3、攻受人设都超级无敌杰克苏，全文尬苏。\n4、请勿到其他地方ky，圈地自萌。拒绝过度安利和吹捧。\n5、请勿拉其他文比较（或拿着这篇文拉踩别的文），看书就好。\n6、无原型，谢绝换头，请勿侵权。",
        "tags": [
          "都市"
        ],
        "one_sentence": "你是我的文艺复兴。",
        "raw": {
          "全文字数_raw": "629595字",
          "内容标签_raw": "都市"
        }
      }
    },
    {
      "novelid": 2771073,
      "title": "默读",
      "author": "priest",
      "channel": "现代都市纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=2771073",
      "detail": {
        "article_type": "原创-纯爱-近代现代-悬疑",
        "viewpoint": "所属系列：",
        "word_count": 824288,
        "summary": "童年，成长经历，家庭背景，社会关系，创伤……\n我们不断追溯与求索犯罪者的动机，探寻其中最幽微的喜怒哀乐，不是为了设身处地地同情、乃至于原谅他们，不是为了给罪行以开脱的理由，不是为了跪服于所谓人性的复杂，不是为了反思社会矛盾，更不是为了把自己也异化成怪物——\n我们只是在给自己、给仍然对这个世界抱有期望的人——寻找一个公正的交待而已。\nCP:\n专治各种不服老流氓攻vs又怂又浪富二代受\n（骆闻舟X费渡）\n情敌变情人。\n注意主角栏\n年上=w=\n15号开始连载，更新时间为每天中午11：00，断更请假\n感谢微博上的Conight做的封面=w=\n7月11日、第二十六章开始VIP，独家发表，请转载的诸位尽快撤文，感谢支持正版~",
        "tags": [
          "都市"
        ],
        "one_sentence": "立意：",
        "raw": {
          "全文字数_raw": "824288字",
          "内容标签_raw": "都市"
        }
      }
    }
  ]
}