{
  "source": {
    "topten_url": "https://www.jjwxc.net/topten.php?orderstr=12&novelkind=9&month=0&opt=1",
    "fetched_at": "2026-01-04T18:34:13.365947+00:00",
    "date": "2026/01/05"
  },
  "channel": "现代幻想纯爱",
  "count": 24,
  "items": [
    {
      "novelid": 9593852,
      "title": "人，你可以倚靠鸟的胸膛",
      "author": "星愉",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9593852",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 255496,
        "summary": "白粼粼，一遭车祸死了，转生成了一只二手市场的和尚鹦鹉。\n好消息：他终于不用上那个破班了，啾啾啾啾！\n坏消息：他因为不会学舌，马上就要被“处理”了。\n店老板直接打算捉他，白粼粼当机立断乱飞一气，啪唧一头撞上一个少年怀里。\n“欸！”\n白粼粼啾啾乱叫，蓝毛乱飞，假装自己腿瘸了，俨然碰瓷了起来。\n老板也不知道何时默契了起来，当即就讹上了。\n“你弄伤了我的鸟，你要赔偿，最低得五百——“\n“我买了。“\n阴郁的少年掏出手机就付了款，白粼粼站在他的肩膀上，跟他回了家。\n*\n宋郁孤僻又厌世，手腕上是一道道的疤痕，他从花鸟市场上带回来一只鸟。\n原本是想放生，但又怕它死，只好先放在家里。\n去厨房，小鸟飞到他肩膀上，“啾啾啾”\n“……”\n去写作业，小鸟叽叽歪歪啄纸条，“啾啾啾”\n“……”\n去洗手间，小鸟大摇大摆要跟着去，“啾啾啾.”\n宋郁砰得关上门，把鸟撞得眼冒金星。\n他连自己都养不了，怎么养鸟，宋郁躺在床上，修长的手指盖住眼睛。\n电脑屏幕上的游戏还开着，他耳朵嗡嗡鸣鸣的，听不清楚。\n不知何时睡了过去。\n再度醒来的时候……\n“啾啾啾，煞笔队友，不许挂机！”\n“啾啾，去死啊！我一大炮轰死你。”\n宋郁从床上坐直了身子，头发都被压翘了，面色恍惚。\n白粼粼一个爪子踹开了鼠标，生气极了，砰砰跳跳地回头。\n“……”\n“……”\n男生捂了捂脸，而后呆呆地看着它，自言自语道，“你是鹦鹉，会说话很正常。”\n白粼粼松了一口气。\n但下一秒。\n“但鹦鹉还会打游戏的么？”\n*\n白粼粼自从来了宋家，就十分满意，别的不说，这大别墅，深得鸟满意。\n宋郁一上学，他就熟练地用鸟爪打开电脑打游戏。\n偶尔用喙撬开冰箱，给自己补偿点美食。\n他是后来才发现自己不同于其他小鸟的，他可以吃人类的食物，正他日渐圆润的时候。\n窗外飞来了一只信鸽。\n——白粼粼，妖怪编号247，尚未化形，贫困补助已到。\n说罢就留下一个信封。\n白粼粼用喙叼过来了那张纸，但刚看完纸张就化成了灰烬，一股力量注入了体内。\n它的身躯开始一点点变大，爪子甚至在地板上滑出了痕迹。\n膨到了一米多高，但……仍然没有化形。\n宋郁一开门，巨大的鸟就在他的房间，羽毛蓬松，胸膛挺立。\n他大抵是病得更重了。\n白粼粼犹豫了下，张开了翅膀，迟疑地问他，“要、要埋一下吗？”\n==小鸡很爱你==\n==萌宠文==\n高亮：攻是高中生，实际上是年下，后期有病的那种，占有欲比较高。\n连载防盗已开，百分之八十。\n弃文不必告知，本文不包饺子，没有副cp。\n前半段攻剧情多，后半段鸟鸟大王剧情。\n（笔芯）\n——\n预收：《成为阴郁校草的阿贝贝》\n季知斐升学后班里多了个风云人物，对方不仅相貌优越，而且还是实打实的优绩生。\n就是脾气古怪。\n从不交朋友，沉默寡言，周身气场冷得要结冰。\n季知斐也不喜欢，因为对方会在四下无人的时候，问他一句：\n——你用得什么香水？\n神经，他一个男的用什么香水？\n季知斐心下更是恶寒，从此在班里见到对方都绕着走。\n*\n但一天夜里，他朦朦胧胧地觉得好热，像是有什么重物压着自己。\n几乎要呼吸不上来了。\n脖颈有气流拂过，潮湿，惹得人浑身发麻。\n季知斐崩溃地睁开眼皮，结果发现压着自己的人就是裴川。\n那张优越的面庞，高挺的鼻梁。\n他惊恐极了，但怎么也发不出声音。\n直到裴川睁开了眼睛，浅褐色的，嗓音尤为淡漠：\n“是我做梦了么，好吵。”\n季知斐此时才发现自己的身躯小得可怜，因为他透过裴川的瞳孔看到了自己。\n一只白色的、长耳兔、玩偶？！\n啊？\n他还来不及反应，自己的下巴再次被顶开，眼眶几乎都要变得湿漉漉。\n很清晰地感受到……\n裴川在“吸”他。\n顶级过-肺。\n*\n季知斐崩溃地发现，他似乎每晚都会 “做梦”，变成裴川的陪睡物。\n阿贝贝……\n他不行了。\n谁这么大了还抱玩偶睡觉啊！！\n季知斐没辙了。\n唯一的解决办法，就是偷走那个兔子玩偶。\n为此，他甚至要主动地去和裴川交朋友。\n但好在这人古怪归古怪，居然还是同意了他周末去对方家里做客的要求。\n那天季知斐不动声色想要去卧室，裴川盯了他一会，同意了。\n玩偶就摆在床头。\n正当他以为一切顺利的时候，季知斐突眼前一黑，直直地失去了意识。\n那种酸软无力的感觉再度袭来。\n肢体活动的范围有限，视野的角度……也变得很低。\n季知斐崩溃地发现他居然又到了那个玩偶的身体里，他刚想去看看自己本体在哪里。\n结果瞳孔骤然一缩。\n裴川单手揽着他的腰，低着头，额发甚至盖住了眼睛。\n似乎是吞了口口水。\n正不断地靠近他的脖子。\n他——在——吸。\n啊啊啊啊！\n阅读指南：\n1、玩偶是会定期洗的，很干净很干净。\n2、但芯子的东西不变。\n3、有前缘。",
        "tags": [
          "幻想空间"
        ],
        "one_sentence": "立意：保护动物，人人有责",
        "raw": {
          "全文字数_raw": "255496字",
          "内容标签_raw": "幻想空间"
        }
      }
    },
    {
      "novelid": 5484954,
      "title": "欢迎进入梦魇直播间",
      "author": "桑沃",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5484954",
      "detail": {
        "article_type": "原创-纯爱-近代现代-悬疑",
        "viewpoint": "所属系列：",
        "word_count": 4112373,
        "summary": "【全文精修中】\n温简言最擅长见人说人话，见鬼说鬼话。\n某日，他突然被迫成为了梦魇直播间中的一位新手主播，真的会死那种。\n温简言：“……”\n我rnm\n某新人成为最受瞩目主播，原因竟然是太会坑人，而且还是坑人坑鬼无所不坑。\n这家伙迟早翻车！\n幸灾乐祸看热闹的观众越来越多，可怎么等也等不到那一天。\n不过……\n为什么这个直播间的任务越来越奇怪了呢？\n【高级主播支线任务：亲吻恶灵三十秒】\n【奖励：未知】\n【顶级主播主线任务：脱衣诱惑邪神三分钟】\n【奖励：未知】\n观众：哦豁，主播这是掌握了新的财富密码吗？快点快点，有什么是我们付费观众不能看的！\n顶级BOSS步步逼近，低声诱惑：\n“怎么样？炒cp吗？假戏真做那种。”\n温简言：“……”\n？？？\n对不起，我很有原则的，骗人不骗心的谢谢。\n——你不要过来啊！\nwb@桑沃君不想码字\n阅前小tip：\n1.本文cp巫烛，彼此唯一极粗双箭头，请勿拆逆\n2.全文背景架空，请勿联想代入\n3.不保证日更，以灵感为基准调整更新频率\n4.连载期长，会多次改换封面，勿吵架，wb会放出所有过往封面\n5.段评已开，勿在段评内剧透后续发展，会删除\n防盗比例60%，感谢大家支持正版！\n——\n——\n预收：《人类最强被肃清后》\n文案：物种异变，末日降临，紧急应对小组成立。\n谢罔，紧急应对小组组长，人类坚实的最后壁垒，正直冰冷的雪亮刀锋。\n人们敬仰他的强大，也见识过他的恐怖。\n他既能拔刀护住身后的最后一个人，也能无情地下令处理掉一城的疑似感染者，只为将祸患的种子在源头掐灭。\n正因如此，在一切结束之后，他也成为了第一个被肃清的对象。\n待死亡的阴影散去，谢罔却发现，自己回到了末日发生之前，耳边还多出一个奇怪的声音。\n“瞧瞧，这就是当个好人的下场。”\n系统笑嘻嘻地说。\n“什么人类破晓之光，末日最强之剑，一旦没用了，不还是把你弃如敝履？”\n甜蜜的声音向他的耳朵里灌注着仇恨的毒药：\n“怎么样，想不想复仇？杀光那些把你当做工具的人类，让他们为所作所为付出代价，只要——”\n谢罔面无表情地听着耳边的絮语，拎刀走出房间，打车直奔200公里外的A市，给出的地址具体到了市区街道和小区名字。\n系统错愕：\n“啊？你去哪？”\n“等等等等，方向不对——”\n谢罔：“异种之王的老巢。”\n他终结过一次末日，自然也能终结第二次。\n系统：“……”\n干。\n我他妈能不知道你去的是哪吗！\n那就是我家！\n【混乱邪恶x极端正义】\n++++【假系统真反派异种之王攻x人类之光最强战力受】\n——\n他是永不弯折的刀锋，尖锐笔直，从不惘然。",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：追求美好生活",
        "raw": {
          "全文字数_raw": "4112373字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 9760352,
      "title": "全A反派家的唯一omega幼崽",
      "author": "凤箫声醉",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9760352",
      "detail": {
        "article_type": "原创-纯爱-近代现代-童话",
        "viewpoint": "所属系列：",
        "word_count": 159724,
        "summary": "【日更六千，更新时间关注公告】四岁的白诺是个在末日独自生存的崽崽，一朝穿越，他来到了ABO世界，成了拥有反派家血脉的幼崽。\n这里没有末日的危险，食物是热的，水也是干净的，还有白诺从没有过的家人——他真的好高好高。\n听周围人说，他应该叫眼前这个男人——爸爸？\n小小只的幼崽虚弱可怜，蜷缩在男人怀中，小心翼翼奶声奶气开口：“爸爸？”\n白家最为凶残的三少爷白圣一僵，垂眸，看向这个跟自己有着几分相似的幼崽。\n*\n白家是盎市知名的大家族，这一代有五个继承人，都是盎市出名的顶级alpha。\n他们冷血残酷，打压异己从不心慈手软，又互不对付，只讲利益不讲感情。\n有人判断按照这样发展，白家有可能会在自相残杀中消耗殆尽，被一些蠢蠢欲动跟白家不对付，想要推翻白家的新家族取代。\n直到某日联邦政府捣毁了一个窃取基因做非法实验的基地。\n那日白家三少爷，白家这一代最为凶残强悍的顶级alpha抱出来了一个有着他血脉的四岁小幼崽。\n在omega稀少AB横行的世界里，这是白家几代传承只有顶级alpha的环境中出现的——唯一omega幼崽！\n看前注意：①大长篇崽崽成长文，日常治愈系偏多，追求飞快剧情节奏的勿入~abo现代世界私设多\n②有cp，成年前不恋爱，后期展开，互相锁死\n③看简介也知道各角色不完美，免费章不适及时撤离，勿ky，勿提别文，弃文勿告，发现某些看不懂伏笔且ky发表不当言论的情况，宝贝们善用举报～非常感谢！预祝看文愉快！\n推荐预收①《当神明决定去死》\n简介：在非鹊决定死去的时候，他穿越了，穿越到了一个古怪实验室。\n耳边很嘈杂，血腥味蔓延，体温在流逝，是太冷了还是太痛了他已经分不清楚……\n但没关系，非鹊闭着眼睛，他是个没用的人，也没什么求生欲，倒不如说从很久之前，他就期待着死亡——\n然后培养仓被打开了，外面的喧嚣和光亮一瞬间涌进来，非鹊被迫睁开眼睛，对上了一双惊讶眼眸。\n在他无动于衷的注视下，对方呆了片刻，轻叹：“……哎呀呀，这可不得了。”\n*\n《神明派系日常》是个缓慢更新的原创日常小条漫，讲述神明们处理异怪的现代背景下多个派系神明相处日常。\n其以华丽漂亮的画风和温馨亲情修罗场的剧情闻名，短小精悍，有趣可爱。\n最让漫画读者惦记着的，就是几个派系神明一直念叨着的还没出场的那枚神格所属神明。\n直到某日，漫画更新，神明们清理了一个研究异怪和神明的疯狂实验室，正笑嘻嘻讨论着回去要吃什么的时候。\n黑暗派系的神明奚川在彻底摧毁这里之前，打开了一个被密封的培养仓，在短暂的不知所措后——他抱出了一个少年。\n一个跟其他神明同样，拥有神眸的安静少年。\n#他是所有神明的珍宝、挚爱#\n#所以要拉住他，不惜一切代价，哪怕自己也愤怒的快要崩溃#\n#只是当神明决定去死，该要如何挽留#\n推荐预收②《成为反派一族的团宠精灵崽》\n简介：西米穿书了！穿成了西幻背景中的炮灰小精灵。\n原书中，他是冰雪精灵王的唯一幼崽。\n冰雪精灵王族血脉延续艰难，好不容易盼到了一个崽儿，还没来及高兴，小幼崽就因为先天不足即将夭折。\n全族悲痛，用冰雪封存幼崽，自此冰雪精灵开启了狂暴模式，找寻延续幼崽生命的办法，也成了书中最大反派。\n在未来，狂暴的冰雪精灵会为了延续他的生命，跟神明真正的宠儿光明精灵发生冲突，遭遇主角全方位的彻底打击，自此一蹶不振。\n西米努力的睁开眼睛，看到了将他随身携带，浑身覆着冰雪的银白发精灵。\n正试图抢夺光明精灵圣物的冰雪精灵忽然听到了微弱稚气的奶音，小小声的唤：“爸爸……？”\n已经维持不住自己幼崽生命体征，多次商谈无果，准备率部跟对方开战的冰雪精灵王：！\n*\n后来西米捧着精灵奶果，总结着——爸爸是脆弱的精灵，要哄；妈妈是脆弱的精灵，要哄；叔叔是脆弱的精灵，要哄；姨姨是脆弱的精灵，要哄；哥哥姐姐是……\n怎么都要西米哄？\n而坐在他身边冷冰冰的金发精灵小主角正盯着他，悄悄牵他的手手——“我也要哄。”\n#光明精灵们：可恶的冰雪精灵，你们来一趟不仅要圣物，还连吃带拿的要拐走我们未来的王吗？！【捶胸顿足.JPG】#\n#老父亲老母亲：什么东西？？！！我家崽需要四万岁才成年！！#\n#此刻三岁半正努力吃饭的西米：？#\n【欢迎关注专栏，后续专栏还会开各种团宠和养崽文~新的现代养崽脑洞也在排队中，写一写其他预收就放出来~】",
        "tags": [
          "穿书"
        ],
        "one_sentence": "立意：任何时候都要珍惜身边的一切，认真对待总会有好结果",
        "raw": {
          "全文字数_raw": "159724字",
          "内容标签_raw": "穿书"
        }
      }
    },
    {
      "novelid": 10239289,
      "title": "人！咪家死人了，你管不管",
      "author": "茶香茉莉",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10239289",
      "detail": {
        "article_type": "原创-纯爱-近代现代-剧情",
        "viewpoint": "所属系列：",
        "word_count": 389478,
        "summary": "五年前，林江野遭遇意外濒临死亡。\n奄奄一息之际，他被系统绑定，传送后另外一个世界。\n五年后，完成任务的林江野带着百亿补贴回到现实世界。\n正当他准备抱着巨款咸鱼躺的时候，搬进别墅的当天他就被一阵凄厉的喵喵嗷嗷给叫醒了。\n【救命啊！有猫吗！救命啊，我铲屎的要死了啊！】\n等等，他的异能怎么也跟过来了？难道这就是系统所说的穿越后遗症？\n翻过邻居的墙壁，顺着猫声找过去，看到的就是一个躺在血泊中奄奄一息的男人。\n以及趴在男人身边扯着嗓子大喊的狸花猫。\n被当成第一嫌疑人的林江野被抓回去警局，肩宽腰细腿又长的刑侦支队队长质问他：“你怎么知道隔壁受到了袭击？”\n林江野沉默，他总不能说自己听懂那只小狸花的求救吧？\n原以为这只是一次例外，然而……\n乌鸦跑过来跟他投诉自己的窝里被放进去一根人类的手指。\n退役警犬跑过来跟他说自己发现了一个人贩子窝点。\n一只白鹿幼崽跑过来跟他说森林里有好多人类的尸体。\n等等，你这只幼崽是怎么从几百公里之外跑过来的？\n最近越市警局刑侦大队忙得跟个陀螺一样，大案一个接一个，但二等功有了！奖金有了！升职也有了！\n而这一切，全都要托一个人的福！\n林江野被收编进警局，他指挥着各种小动物搜集线索，警局破案的速度一个比一个快。\n他因此名声大噪，所有人都知道他具有特殊的破案技巧，只要有他在，就没有案子是破不了的！\n隔壁市警局发来邀请、首都公安厅发来邀请，甚至国际警察也发来了邀请。\n等等，林业局怎么也过来凑热闹了？\n眼见自己的人被虎视眈眈，升职成刑侦总队队长的商扶砚坐不住了。\n傍晚，他只裹着一条浴巾敲响了次卧的房门。\n“我今天有点事，要跟你彻夜详谈。”\n一打开门便被胸肌腹肌晃了眼的林江野，就这样晕乎乎地把人放了进来。\n阅读指南\n1.本文纯属虚构，架空现代，为了剧情部分设定会和现实不同\n2.主角金手指粗壮，简称开挂，所以看得会很浮夸接受不了的宝赶紧撤\n3.无脑爽文，作者没有文笔，觉得不好随便骂，但不能人身攻击，我是不会删除评论的，要是发现被删了肯定跟我没关系\n————\n新预收，宝子们如果喜欢请点点收藏摩多摩多030\n《穿成假少爷后靠面板系统续命》\n姜青阳白天才刚看完一本真假少爷的小说，当晚他就穿到书里，成为和自己同名同姓的假少爷。\n不巧的是，他过去的时候已经被赶出家门。\n并且身！无！分！文！\n好消息：他获得了一个游戏面板。\n只要他点击面前的任何物体，旁边都会弹出该物体的所有信息，不论这物体是活的还是死的。\n坏消息：他不仅没钱，这具身体还是个活死人，他需要大量经验续命！\n没办法，姜青阳只能先从路边算命开始积累经验，他需要续命，也需要钱继续生活。\n点点面前的男人：“先生我劝你赶紧回家，你老婆快要生了，她自己一个人在家，很危险！”\n点点面前的小猫崽：它的主人抑郁发作，正现在十楼的高台上准备往下跳！\n点点面前的板凳，面板骤然弹出红色警告：警告警告！这个板凳曾经杀过人！\n从那之后，姜青阳眼中的世界变了。\n只要他想，整个世界的数据都会展现在他面前。\n生平过往、未来境遇、人生抉择、意外之祸、追根溯源，这些他一一都能做到。\n渐渐的，周围的人都知道，灵翠山脚下有一个神算子，无论是算命还是寻物，都灵得一塌糊涂。\n————\n姜青阳在国内外名声大震后，前未婚夫悔不当初，急急忙忙带着999朵玫瑰花赶到对方的住宅前祈求原谅，恢复婚约。\n然而，看着打开门走出来的小叔，前未婚夫瞬间石化。\n“小叔……你……你怎么在这里？”\n周弦意铁青着一张脸，呵呵冷笑：“我倒是想问你，你怎么出现在我男朋友门前？这些花又是什么意思？”\n怎么？想撬墙角？看来是打得不够狠了是吧！",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：打击罪犯，人人有责",
        "raw": {
          "全文字数_raw": "389478字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 3435320,
      "title": "死亡万花筒",
      "author": "西子绪",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3435320",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 866295,
        "summary": "起初的异样，是家里的猫不让抱了。\n林秋石发现周围的一切都开始变得充满了不协调感。\n然后某一天，当他推开家中的门，却发现熟悉的楼道变成了长长的走廊。\n走廊的两头，是十二扇一模一样的铁门。\n故事由此开始。\n阮南烛对林秋石说，当你凝视深渊时，深渊也在凝视着你。\n林秋石听后陷入沉思，然后对着深渊拉下了裤子拉链……\n阮南烛：“……你把裤子给我好好穿上！”\n不皮会死病娇攻X一起皮的沉稳受，双皮奶组合，灵异风格升级流。\n周四入v，希望大家继续支持谢谢=3=",
        "tags": [
          "灵异神怪"
        ],
        "one_sentence": "当当",
        "raw": {
          "全文字数_raw": "866295字",
          "内容标签_raw": "灵异神怪"
        }
      }
    },
    {
      "novelid": 6994860,
      "title": "人生浪费宝典",
      "author": "灰谷",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6994860",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 205370,
        "summary": "顾与霆的车子在高速路上遇到了泥石流，差一点就命丧荒野。\n幸亏被俞枢救了，活了一命回来。知恩图报的顾与霆将俞枢带回了居处。\n俞枢自幼住在山中，与世隔绝，不通人情，对世事一窍不通。\n不懂没关系，他可以慢慢教。\n很快坊间流言\n船王顾与霆身边多了个年轻小男友\n老房子着火宠得很。\n砸了两栋教学楼送他去最好的私立高中读书。\n豪掷千金在拍卖会拍下所有小男友看上的名画古董。\n送别墅送游艇送岛屿，买楼买铺买豪车。\n订制的顶配豪车，开一天就撞坏了，没关系，再一模一样订一辆。\n去了高中读书没两天就不去了，顾与霆啥也没说，\n退学通知干脆签了字。\n上流社会都羡慕地哭了，早说啊！原来顾船王喜欢这一款！\n不就天真烂漫不做作笨蛋美人嘛，谁还不会扮？\n俞枢无拘无束长到十八岁，\n自由得眼里都住着风。\n被顾与霆带回了人间，玩疯了！\n至于什么灵气复苏，什么四灵，什么修炼，\n什么能力越大责任越大——他们吵吵嚷嚷冲上来跪着求我归位。\n关我屁事啊。\n俞枢抱紧自家顾董，笑容明亮：\n人生是旷野，不是轨道，谁规定一定要有意义。\n当然是用来浪——费的啊！\n阅读指南：\n1.攻：顾与霆，受：俞枢。\n2.前期为保持受的神秘感，以攻视角揭秘受身世较多。\n=========\n下一本古耽《男后》求预收。\n河东崔氏出美人，历朝多为后族。\n偏偏到了武帝这一朝，出了个男后。\n我本将心向明月，恨明月，独不照我。",
        "tags": [
          "异能"
        ],
        "one_sentence": "立意：若不给自己设限，则人生中就没有限制你发挥的藩篱。",
        "raw": {
          "全文字数_raw": "205370字",
          "内容标签_raw": "异能"
        }
      }
    },
    {
      "novelid": 6605448,
      "title": "洄天",
      "author": "淮上",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6605448",
      "detail": {
        "article_type": "原创-纯爱-近代现代-奇幻",
        "viewpoint": "所属系列：",
        "word_count": 709033,
        "summary": "一场流星雨带来大量放射性陨石，造成全球十万人突发进化，异能由此产生，动荡与恐慌接踵而来。\n为了稳定社会结构，全球各地纷纷成立监察处，旨在用一切力量解决异能犯罪，保障公共治安。\n申海市大监察官沈酌以冷酷强硬、铁腕高效的行事风格而闻名，进化者们敬畏他，痛恨他，也不得不服从他。\n关于他的流言大多集中在两方面，一是血腥有污点的过往，二是他冰冷沉默但美貌的脸。\n热爱维护核平强得日天日地天生热衷雄竞从来屡竞屡胜轻佻嘴欠的逼king攻&位高权重美强惨狠一生双标懒得掩饰的受\n本文跟现实毫无联系，纯属架空虚构\n没有原型不可代餐\n这口腿肉不适合控控口味偏好强烈的读者食用\n因为想吃但找不到粮所以自割腿肉爽一把\n因为是自吃自粮所以偶尔会没有理由地展开飞翔\n正常每周更六休一，有事会提前请假，HE~",
        "tags": [
          "强强"
        ],
        "one_sentence": "日天日地大帅逼攻美强惨受",
        "raw": {
          "全文字数_raw": "709033字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 8874614,
      "title": "成为渣攻的顶头上司[快穿]",
      "author": "我算什么小饼干",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8874614",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 983244,
        "summary": "第五单元完结可宰~\n有那么一类文，叫复仇虐渣文，在这类文中，渣攻一路渣到底，虐身虐心强取豪夺，主角受隐忍多年，最终崩溃黑化，将渣攻和渣攻背后的势力连根拔起，完成复仇，让读者大呼过瘾。\n在无人在意的角落，传说中的背后势力·渣攻的顶头上司：“hello，有人为我发声吗？”\n渣攻是豪门二少爷，他是豪门大少爷；渣攻是仙门长老，他是仙门宗主；渣攻是摄政王，他是当朝皇帝。\n他们是故事的背景板，台词不超过两句的NPC，和渣攻根本不熟的路人甲，但是等主角黑化复仇，他们的公司&宗门&帝国总是首当其冲的受到伤害。\n当穿越回故事开始，他们不约而同赶到现场，将渣攻一脚踹出去八百米。\n——以权势压人？ok，我让你见识见识，什么是真正的权势滔天。\n目睹顶头上司暴打渣攻，黑化到一半的主角们：“？”\n*\n娱乐圈投资人*影帝\n渣攻是谢家二少爷，仗着家族权势，强取豪夺娱乐圈新人，玩腻过后一脚踢开。\n多年后，新人成为影帝，公开谢家二少虐打新人的过往，群情激愤，谢家股价一落千丈。\n和谢二少同父异母，根本不熟，一年不说一句话的谢家掌权人谢大少：“？ ？ ？”\n穿回强取豪夺现场，他将准备施暴的弟弟一脚踹出去两米，向满身是伤的主角伸出手：“和我的公司签约吧，你的潜力不错。”\n*\n渣攻是仙门峰主，将主角受收为弟子，夺取主角受内丹，废他修为后丢入魔窟。\n主角忍痛修炼魔功，多年后神功大成，登临魔尊，广收门徒，宣称：“我平生最恨青霄弟子，见者杀之。”\n闭关三百年，根本不知道发生了什么的青霄宫主：“？ ？ ？”\n穿回废丹现场，闭关三百年的青霄宫主突然出关，将筋脉尽毁的主角拉至身后，温声哄道：“从今日起，你是我的徒儿，我为你续脉。”\n……\n一边暴打属下，一边拯救凄凄惨惨的主角，将人放在身边好好护住，看着‘健康成长’的主角们，上司们松了口气：“这下我的公司&宗门&帝国安全了吧。”\n公司&宗门&帝国确实安全了，但是顶头上司本人……好像不太安全。\n*\n对于在黑暗中行走太久的主角们来说，身边骤然出现一束温暖的光，他们会竭尽全力，即使飞蛾扑火，也要将光留在身边。\n对比上本偏慢穿\n对gksk均不友好，控党发言会被我删。\n同系列完结文《虐主文的NPC消极怠工了》~\n推推预收《白月光坠入泥潭后》\n又苏又强又帅*又美又强又惨\n谢芒第一次见沈听风，是在黑市的斗兽场上。\n沈听风高坐观赏席，西装革履，面容矜贵，手中摇晃着阿弥尔星系上贡的葡萄酒，是整个斗兽场最尊贵的客人，而谢芒是斗兽的奴隶，随时可能被撕碎的可怜虫。\n沈听风将谢芒带离了斗兽场，教他知识，帮他觉醒异能，却在谢芒成年礼那日被指控叛逃，从此了无音讯。\n二十年后，谢芒又一次见到了沈听风。\n这时，谢芒是边缘星系最年轻的审判官，沈听风是黑市拍卖的奴隶，他瞎了眼睛，满身旧伤，当谢芒二指抬起他的脸，沈听风空茫的眼睛注视着他，露出了一个完美无缺的微笑。\n他问：“您要使用我吗？先生。”\n* 本文不适合攻控受控任何一方控度深的阅读",
        "tags": [
          "系统"
        ],
        "one_sentence": "立意：与人为善，互帮互助，善待他人也是善待自己",
        "raw": {
          "全文字数_raw": "983244字",
          "内容标签_raw": "系统"
        }
      }
    },
    {
      "novelid": 8437304,
      "title": "扮演氪命角色后成神了[无限]",
      "author": "夏唯一",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8437304",
      "detail": {
        "article_type": "原创-纯爱-近代现代-剧情",
        "viewpoint": "所属系列：",
        "word_count": 912099,
        "summary": "【文案已回收，两周内正文完结，已肥可宰】\n应观洲一朝穿进无限流小说中，成为里面为非作歹最终不得好死的恶毒炮灰。\n好不容易觉醒了金手指，金手指是：普通人，但是对方想象你有多强，你就能有多强。\n但是要带上病弱buff：三步一喘气，十步一咳血，随时随地都要昏倒，绝症近在眼前。\n应观洲：？\n这他妈怎么装？？？\n*\n对抗赛中，当敌对公会发现全服唯一的S级公会会长居然是一个皮肤苍白，浑身写满破碎感的病弱青年时，疯狂嘲讽：\n“这是哪里来的小白兔？”\n“一个病秧子，也能当S级公会的会长吗？”\n在应观洲咳血，几乎昏迷时，敌对公会更是狂笑不已，自大地将赌盘抬到了惊人的高赔率，赌应观洲十死无生。\n然而，直播间却炸了。\n“wtf他怎么又吐血了！对手快跑！”\n“卧槽，他这次又要整什么大的啊？！上次他吐血后，召唤出了S级怪物，这次又是什么？！”\n“我现在只要看到他吐血，我就PTSD犯了，谁懂被最强BOSS碾压全场的恐惧……”\n对手：？\n你们都在说什么？？？\n而应观洲在反派惊疑不定的眼神中，猝然吐出一口血，以血为阵，漂亮的眼睛一弯，淡淡地道：\n“副本第一守则：能量守恒定律。凡代价越大，力量自然也就越大。”\n“我的技能是——燃命。”\n对手脸色大变。\n而应观洲一边淡定地哇啦哇啦吐血，一边在内心疯狂嘶吼。\n信啊！都他妈给我信啊！！！\n*\n应观洲成为恶毒炮灰是有原因的。\n他生性恶劣、睚眦必报，脸有多美，心有多狠，为了活下去，他不择手段。\n无论是观众还是队友，所有人被他的谎言骗得团团转，被他玩弄于股掌之间。\n然而——\n傲娇毒舌的S级天赋队友绝望落泪：“你为什么宁可牺牲自己，也不愿意依赖我们？！”\n全服财力最高的治愈系牧师眼眸深深，“我把我所有的治疗系宝物都给你，你若死了，我们绝不独活。”\n成长流龙傲天主角更是被刺激得当场黑化，眼神阴鸷：“我终有一天会让所有伤害过你的人，碎尸万段。”\n应观洲所在的公会里，所有会员更是哭着求他别再为他们燃命了，而自己卷生卷死，得来的积分宝物不要命地全丢给应观洲。\n仿佛看护宝物的狰狞龙群，无数风霜雪雨，刀山火海，只为护他一人周全。\n莫名其妙被推成副本之神、被一堆人包围的应观洲头昏脑涨。\n不是，谁在乎你们了？\n我是恶毒炮灰啊！！！\n＃我真的没有为你们燃命，怎么没有人信我呢？：）\n——\n骚操作超多，以为自己超级大坏蛋，但是被其他人疯狂溺爱的·受*切片攻\n一款骗子美人反派（？）受，团宠微万人迷倾向，大男主（？）剧情流爽文\n文案记录于2025.1.15，已截屏\n+++++预收求收藏+++++\n《穿为阴鸷暴君的孀妻》\n虞闲一朝穿书，穿成了著名暴君薛无妄的短命遗孀。\n原著中，这位联姻妻子品性卑劣，红杏出墙，是全民唾弃的浪荡象征，最后被当成暴君余孽公开处决，死得凄惨无比。\n眼看剧情杀近在眼前，众人刀剑相向，虞闲急中生智，直接“扑通”跪地，泪如雨下：\n“谢……谢诸位大人成全。”\n即将一刀砍死他的诸位大人：？？？\n“我对他情根深种，愿生死相随。”\n少年仰起苍白脆弱的脸，仿佛一朵迎面抖动的娇花，眼眶通红，字字颤栗，“只是……若真要杀我，可以让我为他守一次头七吗？”\n“我怕他……找不到回家的路。”\n字字泣血，句句含情，情深至此，听得四周义士纷纷收刀拭泪，就连持剑的手都颤抖起来。\n唯有站在阴影中的暴君薛无妄：呵，我看你怎么演：）\n-\n薛无妄惨死重生后，得知这个世界是一本狗血小说，而自己则是书中衬托主角光明伟岸的反派暴君。\n上一世，他被自己没有感情的联姻妻子背叛戕害，最终身败名裂，万剑穿心。\n这一世，他披着马甲接近妻子，杀意毕露，恨意滔天。\n可后来，他看到少年做饭时，总是无意识习惯多摆一副碗筷。\n失眠后，会抱着他曾经穿过的外袍，方能沉沉睡去。\n甚至为了他，与曾经共同陷害他的家族断绝关系。\n……就这么爱？\n薛无妄动摇了。\n-\n后来，沉冤昭雪，薛无妄登临至尊，成为天下最不可及的存在。\n而实际上只是天冷添衣，嫌弃原身家族，一路躺平的虞闲满身吻痕地从锦被中坐起来：？？？\n真、真给我抱上大腿啦？\n还是全天下最粗的那条？！\n#就是怎么大腿中间也不小心抱到了：）\n【小剧场】\n不想被利欲熏心的家族压榨，虞闲以守寡名义拒绝再嫁时，家族逼问：“你究竟爱暴君什么？”\n薛无妄作为原著最大反派，阴晴不定、恶贯满盈。虞闲绞尽脑汁也说不出好话，最后只能脱口而出：“亡夫器大活好，草的我很爽。”\n众人骇然，从此薛无妄的威名响彻天下。\n-\n起初，薛无妄对他这些虎狼之词听得额角直跳。\n后来，他将人抵在龙榻深处，听着呜咽，低笑一声，“不是说很爽吗？”\n“别哭了，卿卿。”他迷恋地吻走心上人的泪珠，俯首称臣。\n——\n表面阴鸷暴君实则为国为民君子攻×骚话超多漂亮咸鱼受\n沙雕甜爽文",
        "tags": [
          "无限流"
        ],
        "one_sentence": "立意：以其有私成其无私，以其无私成其有私",
        "raw": {
          "全文字数_raw": "912099字",
          "内容标签_raw": "无限流"
        }
      }
    },
    {
      "novelid": 8503791,
      "title": "非典型团宠",
      "author": "风入松鼠",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8503791",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 1412677,
        "summary": "【晚上至凌晨更新，大家睡醒再看哦】\n陆雪言穿书了！在这个大哥冷酷霸总，二姐天才医生，三哥双重人格歌手，四哥傲娇校霸的4A级景区家庭，成为了全家唯一Omega！\n对于来之不易的崽儿，全家一致认定取名“族望”：寓意全家族的希望！而听到“陆族望”的新名字，刚睁眼的陆雪言：[十动然拒.jpg]\n于是百日宴上的一道呜咽声，瞬间让整个宴会厅人仰马翻！\n*\n随着陆雪言长大，整个S市上流阶层都知道，陆家这个横行霸道的恶霸家族，居然生出了一个漂亮得跟瓷娃娃一样的小儿子。\n只不过一次招标会上，当看到陆雪言竟被死对头裴家的冰块脸小儿子伸手捏了脸颊，还朝着对方轻轻喊了一声“哥哥”后……\n陆家上下发出尖锐爆鸣声：崽儿，不要认贼做哥！\n而得意一时的裴家，直到发现自家唯一继承人被这一声声“哥哥”彻底收买，十几年里堪称毫无原则胳膊肘外拐后，才突然回过味儿来：\n商战！这是世界上最卑鄙无耻的商战手段！[痛心疾首.jpg]\nPS：竹马X竹马，未来都市背景，小可爱轻松拿捏冷面酷哥，未来大佬从小心甘情愿养脑婆！以及绝望的老父亲们哈哈～\n★专栏超肥完结爽文《我在星际写小说》求抱走啦！\n小说家喻眠意外穿成落魄人鱼，来到星际时代。试图重操旧业的喻眠：星际朋友们，追妻火葬场了解一下？玄幻升级流了解一下？穿书救赎文学了解一下？\n从这天起，星际里多了位神秘作者，更新的故事新奇与苏爽齐飞~\n起初从未读过这些的星际人民：噫，好怪啊！写的什么东东，再看一眼？\n再后来：\n【抓心挠肺日经贴：火葬场烧了吗？能吃席了吗？作者他更新了吗……】\n【悬崖区立牌警告：有山洞无秘籍，更无神秘老人！跳崖请官方排号，一切后果自负！】\n【星际福利院崩溃声明：放过身世凄惨的小朋友吧……别问了，他们真的都是普通人！】\n*\n直到某天，某个N次掀起腥风血雨的作者信息意外泄露，地址却直指霍家府邸，全宇宙悚然大惊：淦，高冷大佬背地里竟是……？！\n离奇“风评被害”的霍廷推开书房大门后便发现——\n鱼缸里亲手养大的小鱼不见了，光脑后垂眸码字的少年，却有着一条摇曳的金色鱼尾……\n#蹭网码字创业被抓的喻眠：虽然我是蹭了你家豪华鱼缸，可递到枕边的珍珠，明明就是房租啊！qwq#",
        "tags": [
          "甜文"
        ],
        "one_sentence": "立意：合作比竞争更能创造美好世界。",
        "raw": {
          "全文字数_raw": "1412677字",
          "内容标签_raw": "甜文"
        }
      }
    },
    {
      "novelid": 8094995,
      "title": "被误认为邪神后",
      "author": "南辿星",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8094995",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 649583,
        "summary": "【正文已完结，后续都在番外中，看番外宝！】\n【下本开《阴郁路人不想被喜欢》戳专栏可见呀～】\n薄听自觉只是一名普普通通的待业青年，失业在家后十分沮丧的睡了一觉，然而第二天醒来就发现——自己穿越了。\n不仅是自己穿了，他连同整个小区都穿越了。\n一夜之间莫名其妙的来到了一个……陌生的城市里？\n来不及为这种不科学的事情大惊失色，紧接着薄听就更加倒霉的发现——不光学历没用了，自己还疑似得了精神病。\n睁眼就幻想自己是什么奇奇怪怪的东西，甚至就连看邻居都开始奇怪了起来。\n#\n诡异复苏，一座毫无记录的小区突如其来的降临在了蒙珈市南部，引起了复苏管理处的高度重视。\n该小区建筑材料无法检测，介于虚幻与现实之间，和普通小区一样，大门上写着【太平豪苑】，贴有红色对联，门口设有保安亭，却始终不见保安。\n经过多次测试，路人路过该小区毫无印象，然而古怪的是——附近诡异纷纷不敢靠近这个小区。\n复苏管理处如临大敌，好在【太平豪苑】降临蒙珈市后一个月内毫无动静，在判定为沉寂诡异后，复苏管理处刚撤下一级警戒，下一秒——就有一名穿着黑色卫衣，形态似人的俊秀青年从小区中走了出来。\n刚刚撤销警戒松了一口大气的复苏管理处：？？？\n第一次出小区的薄听：？？？\n#\n薄听虽然变成了一名精神病患者，但是作为穿越后小区里为数不多的青壮年劳动力，在经过五天的激烈讨论后，最终还是被居委会委以重任，作为【太平豪苑】的代表派出来替大家采购传讯。\n顺便……咳咳（脸红），去和穿越后就经常在网上安慰自己的美丽网友面基。\n在薄听心里，网友不仅不嫌弃他是个精神病，还耐心的鼓励他重拾信心，热爱生活，真是个好人。\n为了让网友感觉到重视，薄听面基前特意在小区楼下的花店里买了一束粉玫瑰，在贴心的写上卡片后，怀揣着一颗“怦然跳动的心脏”走出小区大门。\n几分钟后，就猝不及防和马路对面的一群人四目相对，随即大惊失色的发现——等等，自己怎么被包围了？！\nPS：本土乐子人邪神网友攻VS老实人经常幻想自己是奇奇怪怪东西的神经病迪化受\n【2025.8.5存】\n———————————————————————————\n【预收】\n《阴郁路人不想被喜欢》\n患有脸盲症的谢繁穿越了。\n一觉醒来，穿进了一本之前看过的民俗灵异小说里。\n好消息，他只是一个路人。\n坏消息：他是个出场即死，作为背景板被一笔带过的炮灰。\n一个阴郁的，灰沉沉留着长发，看不清面容的脸盲老鼠。\n他对来村落里写生，被隐秘钦定为神妻的主角受一见钟情，也因此被信仰的神明厌恶，凄惨的死去。\n成为了各个天龙人主角们登场后，以此来接近万人迷主角受的契机。\n死的很炮灰，很符合人设。\n而谢繁……恰好很怕死，也很怕鬼。\n于是在主角受来旅游的第一天，谢繁就紧闭着大门躲了起来。\n却没有注意到在他闭上眼睛后，供奉在房间中的无面神像突然裂开了一道眼睛，在深夜里看向他的目光逐渐奇怪了起来。\n而与此同时，和沈洵一起来写生的恶劣天龙人们居然也注意到了他。\n从小生活在现代化科技中娇生惯养的大少爷们一开始只觉得这个偏僻的村落风俗奇异，村民古怪，除了山中风景还算美丽外，简直让人难以忍受。\n要不是因为沈洵非要来这里写生，他们才不会过来。\n大少爷们无所事事的在山中游览了一周，对所谓的保佑村落风调雨顺的“蛛神”嗤之以鼻。\n直到无意中在河岸边遇见了——在深夜里独自出来打水洗衣服的漂亮青年。\n大少爷们豁然回过神来，发现这个古怪的村落还是有优点的，比如——风水特别养人。\n然而，在遇到那群外乡人的当天，谢繁回到家中就看到自己后腰上不知道什么时候忽然多了一块奇异的浅红色印记。\n第二天，谢繁就发现——自己怀孕了。\nPS：克系古老对老婆一见钟情痴汉非人邪神攻VS脸盲症阴郁男妈妈漂亮路人受",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：在困境中努力积极的生活",
        "raw": {
          "全文字数_raw": "649583字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 8891863,
      "title": "白月光养成指南",
      "author": "关尼尼",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8891863",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 641270,
        "summary": "图南是实习系统中成绩最优异脾气最好的一串数据。\n结果实习上岗第一天，恋爱脑宿主为情自尽，手头上的八个单子一个都没做。\n倒霉蛋图南：“……”\n为了顺利转正，图南只能硬着头皮代替宿主辅助八个世界的男主完成宏图伟业，并在男主完成宏图伟业时下线。\n世界一：眼盲病弱的安静小少爷需要一条导盲犬，在黑市打拳衣衫褴褛满身伤痕的少年跪在地上，给眼睫合拢的小少爷摸索着脸庞。\n几年后，少年成了小少爷身边最温顺的导盲犬，也成了旁人眼里最凶戾的恶犬。\n世界二：在同性爱人去世后，图南独自抚养爱人的弟弟，替爱人的弟弟挣学费，深夜还要点着灯缝补着衣裳补贴家用。\n后来，爱人的弟弟成了有权有势的科技新贵，但爱人弟弟的朋友都知道弟弟有两个忌讳。\n第一，绝对不能在他面前提起那位早逝兄长的名字。\n第二，他对自己那位清瘦温柔的长嫂有着极强的占有欲，不允许任何人给他的嫂嫂介绍适龄对象。\n世界三：身为没落宗门唯一希望的少宗主图南，拥有万年难遇的天生剑骨，没人知道他同死对头宗门的天玑宗少宗主是情义深重的挚友。\n更没人知道，按照原世界剧情，图南在最后濒死之际会将天生剑骨剖给挚友。\n世界四：【……】\n排雷\n1、非小甜饼，狗血文，有的小世界会be\n2、团宠受，不吃这口的慎入~",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：珍惜眼前人",
        "raw": {
          "全文字数_raw": "641270字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 9338905,
      "title": "你的雪人能活多久",
      "author": "稚楚",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9338905",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 535623,
        "summary": "祝知希26年来过着精彩纷呈的人生，从非洲到南极，从背包客到志愿者，主打就是折腾。可某天醒来，他手心意外多了个生命倒计时——[60天0时0分0秒]\n我只能活六十天了？？\n几天后的他被迫参加相亲，对象是个无趣的考古系教授、空有美貌的面瘫Alpha，比雪人还冷冰冰。\n祝知希：“我是beta，跟我结婚等同绝育。”\n岂止绝育，我现在是半截身子入土的预制尸体谁来都是冲喜，直接打包送进鳏夫大本营贴个丧偶标记。而且谁要跟alpha结婚啊？信息素乱喷易感期连下半身都管不住的……\n不是，倒计时怎么停了？\n祝知希：“等一下，绝、绝育其实也有优点……”\n他猛抓住雪人的手，倒计时又停了——\n祝知希：太好了！是续命稻草我有救了！\n婚后，为了续命的他不得不努力贴贴，但渐渐他发现牵手拥抱竟然开始失去效力！\n祝知希：完了，老公不行了。\n谁知一向不管他死活的老公竟主动帮忙：有没有可能不行的是方法不是人，换个试试？\n祝知希：换什么？\n第二天醒来，顾不上腰酸，立刻查看手心。\n傅让夷：有用吗？\n祝知希：停了诶，有用！谢谢老公！你太厉害了！啊不是，我是说那个厉害……（越描越黑）\n这小把戏也太拙劣了，喜欢就直说。\n傅让夷摸了摸昨晚咬过的后颈：不客气，有用多用，老婆。\n·\n起初的傅让夷：很好，他是beta，没有信息素干扰的麻烦，离婚也容易。\n后来的他：为什么是beta……为什么不能标记……\n人甚至不能共情几个月前的自己。\n---小剧场---\n婚后初雪，祝知希捧了个小雪人回家：刚堆的，送你了！\n傅让夷没接：“家里有暖气，你的雪人能活多久？”\n刻薄鬼！祝知希噎了回去：“明天就死！”\n他放去阳台，几天后再看时，雪人早就融化，只剩枯枝手臂。\n很久以后，从不做饭的他打开冰箱冷冻层，忽然一愣，消失的小雪人竟然被藏在圣诞蛋糕盒子里，手臂被考古竹签替代，还多了圆溜溜的蓝莓眼睛。\n还真是……活了很久呢。\n活人微死嘴硬醋精人夫攻x 热烈鲜活生命力旺盛受\n#年上ab恋 #先婚后爱冬日都市童话",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "和老公贴贴才能续命",
        "raw": {
          "全文字数_raw": "535623字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 5628355,
      "title": "我家树洞通现代",
      "author": "婻书",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5628355",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 760026,
        "summary": "灵气复苏，妖鬼横行，为维护家国和平，国家成立特殊部门管理局，借修行者之力稳四方和平。\n突然有一天，管理局监测到一处山中妖气异常，恐有大妖现世。\n大批修行者赶至山下，山中妖气消失，只有一只化形都未化完全的小狐妖茫然坐在路边。\n小狐妖傻乎乎，别人说什么都信，长得漂亮又好骗。\n怕他被人骗去干什么不法勾当，江凛只能在教会他人间规矩之前把小狐妖带在身边。\n只不过他原本以为的山野小妖，好像不是那么回事。\n随手掏出的果子是管理局都稀罕的灵果。\n随手拿出的法器是人类修士见都没见过的宝贝。\n随手打死的厉鬼，是连他都头疼的鬼王。\n狐族小殿下白知知看着这些异世人围着一株衔灵草各种宝贝很是不解，这种青丘漫山遍野的野草有什么值得宝贝的。\n不过他们喜欢的话，等他下次回青丘，给他们多拔一点来吧。\n【全文虚构，情节仅剧情需要，请勿带入现实！】\n！！阅前提醒！！\n1、灵气复苏，山海经现世\n2、两个位面可来回穿越\n3、强国文，会有一些无脑苏爽，雷者慎入\n4、团宠，超级团宠，全员疼爱。\n5、修行者为统称，其中包括修士，异能者，阴阳师，等诸多中西方的能人异士。\n【专栏超多完结文！！！】\n甜文，爽文，灵异文应有尽有哦~",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：维护世界和平，人人有责",
        "raw": {
          "全文字数_raw": "760026字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 3419133,
      "title": "全球高考",
      "author": "木苏里",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3419133",
      "detail": {
        "article_type": "原创-纯爱-近代现代-剧情",
        "viewpoint": "所属系列：",
        "word_count": 589514,
        "summary": "全球大型高危险性统一考试，简称全球高考。真身刷题，及格活命。考制一月一改革，偶尔随机。\n梗概：两位大佬对着骚。\n1v1，HE，通篇鬼扯。",
        "tags": [
          "强强"
        ],
        "one_sentence": "并肩炸考场",
        "raw": {
          "全文字数_raw": "589514字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 9219485,
      "title": "与位高权重老婆重生日常",
      "author": "一五五一",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9219485",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 320500,
        "summary": "-下本开《男高Alpha×硬汉酷哥》，有兴趣的宝宝可以去看看～\n入赘十一年后，应知聿重生了。\n不想重新奋斗一遍，他毫不犹豫抱紧上辈子的“老公”（老婆）大腿。\n○厉玺“选妃”档案——\n姓名：应知聿\n性别：Alpha\n年龄：21岁\n身高：188CM\n学历：生物医药大学基因工程研究生在读\n座右铭：年轻的时候，我以为钱就是一切！\n现在老了，发现确实如此。——王尔德\n……\n特长：旺夫\n1.日常感情流，先婚后爱。\n2.上辈子受强取豪夺了攻，重生后攻亲手改写开头。\n3.abo背景就是为了生子，大概率后期会有生子。",
        "tags": [
          "豪门世家"
        ],
        "one_sentence": "立意：识时务，知进退，善其身。",
        "raw": {
          "全文字数_raw": "320500字",
          "内容标签_raw": "豪门世家"
        }
      }
    },
    {
      "novelid": 6643129,
      "title": "阴鸷反派的竹马O觉醒了",
      "author": "玫瑰高墙",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6643129",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 408508,
        "summary": "1.\n这天，林想起忽然觉醒了自我意识，发现自己生活在一本ABO世界观的狗血小说里\n他是渣A早死的白月光，阴鸷反派早死的少年竹马\n林想起：就一定要早死吗（悲\n原文里，一开始是林想起对渣A一见钟情，渣A嫌弃他是个Beta于是爱搭不理\n直到林想起病死，渣A才惊觉：啊！原来我早已经爱上他！\n渣A无法释怀已经不在人世的白月光，于是找了个替身，展开了一系列渣A贱O的狗血故事。\n正值十八岁青春年华并不想死也不想被替身的林想起两眼一黑：\n这倒霉白月光，谁爱当谁当（安详.jpg）\n2.\n林想起看完全文后得知了一个重要信息——\n他早死的原因是得了一种怪病。\n他看起来是个beta，但其实是omega。无法分化，是因为腺体发育不成熟，导致信息素淤积，需要高等优质的A信息素安抚催熟。\n林想起：请苍天！辨忠奸！\n所以他根本不是对那个渣A一见钟情！\n是渣A那个没有A德的混蛋，第一次和林想起见面的时候就释放了信息素。而林想起腺体久病，很轻易地就对这种优质信息素的安抚上瘾了。\n林想起并不知道自己生病，还以为他爱上了渣A\n……其实他只是爱治病啊！\n3.\n陆琮和林想起从小一起长大，自认很了解林想起\n但他最近发现，林想起不太对劲\n从林想起对渣A一见钟情后，整个人就变了很多。他们两个已经冷战许久。\n可是突然有一天，从不低头认错的林想起找到了陆琮。\n他不仅发誓再也不倒追渣A，还可怜巴巴地钻进陆琮的怀里，勾住他的脖子，柔软温热的掌心抚在Alpha敏感蛰伏的腺体上，好似引诱般地哀求：“给我一点你的信息素，好不好？”\n陆琮不明白林想起一个从未谈过恋爱的beta，是从哪里学来如此高明的撩拨手段，生猛得吓人。\n他似乎根本不知道向一个Alpha索要信息素意味着什么。\n懂了，一定是告白又被拒绝，所以想在他身上练习一些勾引A的技巧，好在那个渣A身上实践。\n陆琮怒上心头，拒绝的话已经在嘴边\n这时，林想起仰起脖子在他颈窝轻轻一蹭\n所有话咽回腹中，半晌，陆琮应了声：“好。”\n-\n#聪明小起绝赞自救中\n-\n【食用指南】\n1.纯甜无狗血，解压小甜饼\n2.1v1，竹马变情人，攻宠受，攻（疑似）全书第一恋爱脑\n3.ABO世界观，有很多私设，都是为剧情服务不必纠结\n4.温馨提示大家，正文纯甜，但if篇番外酸涩甜，有十岁年龄差，年上攻和正文少年竹马性格略有不同，谨慎订阅哦（毕竟一个是健康快乐长大，一个死了老婆黑化（bu\n————————\n-\n预收文《猫咪快穿法则》\n·\n-\n某天，暮暮正在窗台晒太阳，忽然就被一个莫名其妙的系统绑定。\n系统告诉他，他最亲近的人——司慎——在快穿任务中死了，灵魂四散到各个小世界。\n想要救回司慎，就要暮暮亲自去不同的小世界收回司慎的灵魂。\n系统：“你和司慎的情感联结非常强，这种深厚的情义通常只会出现在恋人、血亲或挚友之间。我相信，司慎散落的灵魂必然能认出你，并心甘情愿地跟你走。你想救他吗？”\n司暮思索了片刻：“想救，可是。”\n系统生怕他拒绝，还不等司暮把话说完，先将他与自己迅速绑定在一起，然后故作淡定地说：\n“恭喜宿主，绑定成功，我们现在可以出发去拯救司慎了！对了，你刚才要说什么来着？”\n司暮眨了眨眼，慢悠悠道：“可是，我只是一只猫。”\n-\n猫猫就这样出发拯救主人\n但不同世界的司慎长得不一样，性格也不一样，他们有的很容易攻略，有的总给暮暮添麻烦\n还好，暮暮是一只聪明又漂亮的猫。\n他本事可大了，谁都能轻松拿下【优雅舔爪. jpg】\n/",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：爱就在身边，要善于发现",
        "raw": {
          "全文字数_raw": "408508字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 3672062,
      "title": "狩心游戏",
      "author": "碉堡堡",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3672062",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 1323838,
        "summary": "【因为身体原因，更新时间暂时不稳定，大家随缘刷，或者可以等小界面完结再宰。】\n【你是一只失败的金丝雀，卑贱，愚蠢，善妒，上辈子活得穷困潦倒，一无所有，费劲心机也没能得到金主垂青，他们所爱永远另有他人。】\n“……然后呢？”\n【我给你一次重生的机会。】\n【靠近他】\n【让他爱上你】\n“然后呢？”\n【踹掉他。】\n【我不是神明，我是恶魔，我喜欢吞食他们被所爱之人抛弃后产生的痛苦与绝望，那会让我感到愉悦】\n【无论你的愿望是什么，我都可以满足，你上辈子得不到的一切，这辈子都可以拥有，金钱、名望、地位……】\n“可我想要他的爱。”\n这是一个邪恶的小系统和无数宿主斗智斗勇的故事。\n————————\n我想和你玩一场爱情游戏，看看这辈子谁先动心。\n一身污浊是我，不染尘埃的也是我。\n我会戴上华美的面具，藏起我的企图，\n在你跌倒时悉心搀扶，在你狼狈时温柔相拥，\n我要你做我的俘虏，飞蛾扑火。\n我要你爱上我，永无退路。\n我不是玫瑰，我是一只坏透的疯狗，可我偏要一颗真心。\n这场与真心的博弈，总要有一人尽倾所有。\n上辈子是我，\n这辈子，\n你。\n——————\n阅读注意事项：\n1.【主攻单元故事，he】\n2.【文案以分界线为准，前半段为第一个界面故事梗概，后半段为整本书大致基调参考，全文故事核心以书名《狩心游戏》为准，每个界面设定都不太一样。】\n3.【攻大部分是阴暗批，介意勿入】\n4.【内容可能略狗血，不适合控控口味太强的读者。】\n5.【除了以上注意事项，不负责排其他雷。】\n6.【全文架空，与现实无关，请不要做任何联想】\n为了有一个愉快的阅读体验，请各位读者小天使仔细阅读一下注意事项，最后祝大家天天开心，万事如意(〃'▽'〃)～～～",
        "tags": [
          "穿越时空"
        ],
        "one_sentence": "立意：愿他们曾经踏上歧路的人生，可以走向另一条正轨",
        "raw": {
          "全文字数_raw": "1323838字",
          "内容标签_raw": "穿越时空"
        }
      }
    },
    {
      "novelid": 7922739,
      "title": "贵族男校主角们哭着求我别死",
      "author": "稚棠",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7922739",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 264030,
        "summary": "简乔作为特困生考进了贵族学院，被分进了顶尖贵族们的寝室当小跟班。\n他的舍友们是一群癫公。\n挥金如土的室友一号，放着美味佳肴不吃，非要吃他的盒饭，美其名曰体验基层生活。\n运动健儿的室友二号，挥挥手就能把人扇墙上，放着健身设备不用，总喜欢拉着他锻炼。\n位高权重的室友三号，学生会长一呼百应，对谁都友善，唯独没事就爱对他发号施令。\n……\n还有其他人，简乔懒得说。\n从小就来到这座全世界最顶尖的贵族学校寄宿生活，他的梦想就是等十年后毕业了，可以以优秀毕业生的身份，成为全村的骄傲。\n直到一次吵架。\n几个室友都生气了说不要再见他。\n简乔懒得理他们发癫，准备出门买个水回来滋醒他们，结果这么一走，再从小卖部出来的时候，学校就变样了。\n推开七年后的宿舍门扉。\n他拿着饮料说：“我回来咯。”\n入目的是几张错愕的脸，早就成长的高大又英俊的室友们看着消失了七年又回来了的人，顿在原地，双目猩红。\n简乔面无表情的重新关上门：“哦对不起，我应该走错门了。”\n没走成。\n七年的时间，岁月没有在他的身上留下任何的痕迹，几个高大的男人们却充满压迫感。\n他看着痛苦流涕求他别死的癫子舍友们，安静的想，早知道不去买水了，怎么回来一看，比之前还癫了？\n————\n【阅读指南】\n1.每天早上九点更新，宝们记得来看。\n2.架空世界，有精神力，异能等设定，所有设定都是为了狗血而生！\n3.攻们非开局火葬场，身洁但很狗，都是慢慢爱上受的。\n4.感恩每一位愿意阅读的读者，十分爱你们。\n——————\n推荐一下，下本可能要开的文文，感兴趣的可以点开专栏收藏！\n《臣与满朝文武不得不说的故事》\n文案：\n简书意外发现，自己的手机出现了一款养成APP，系统提醒他谨慎养成这些孩子的性格，而简书却在看到APP的瞬间被众多萌娃瞬间被击中了内心！\n崽崽心情不佳？\n游戏商场买买买，好吃的好玩的都安排上！\n崽崽受委屈了？\n肝肝肝做任务，解锁道具逗崽开心！\n沉迷于养崽的简书苦了老父亲也不能苦了他的电子哈基米们，直到有一日意外车祸穿越到一个陌生的王朝，成为了户部尚书最小的儿子，京城里谁都瞧不上的纨绔万人嫌。\n面对各方的刁难，咸鱼准备躺平时却意外发现——\nAPP里的小哭包崽是当今京城首富。\n爱吃巧克力甜品的是威名远扬的镇远大将军。\n而那个总是戳一戳就会脸红的小朋友好像是当朝首辅？！\n看到这些权倾朝野，杀伐果决不好惹的大佬们，简书回忆这些年自己养崽的时候，不是拿小裙子逗逗这个，就是拿榴莲千层逗过那个，要是掉马甲被这几位发现的身份的话，就是九条命也不够赔的了。\n本以为只要一直装死捂住马甲就能高枕无忧的简书，直到尚书府被人诬告谋反，即将抄家流放的时候。\n吓破了胆子的简书搂住大腿：“还请大人看在往日的情分上，救命啊！”\n被抱住的男人勾住他的下巴，笑道：“简大人前些日子不是说，与本王素不相识吗，这往日的情分不妨细说细说。”\n简书：“……”\n系统，他现在跑路还来得及吗？\n——————————",
        "tags": [
          "幻想空间"
        ],
        "one_sentence": "立意：珍惜眼前人",
        "raw": {
          "全文字数_raw": "264030字",
          "内容标签_raw": "幻想空间"
        }
      }
    },
    {
      "novelid": 9286421,
      "title": "过度依赖症",
      "author": "凛春风",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9286421",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 620815,
        "summary": "【EO文】\n古板禁欲控制欲超强大包大揽daddy攻x又乖又倔心思敏感爱哭漂亮宝宝受\n六岁生日那天，暮安被接进墨家\n住进漂亮城堡的第一晚，暮安小朋友一个人睡在偌大空旷的房间里做了噩梦，小心翼翼缩在被窝哭的时候，黑暗床前出现个高大身影\n将他从床上温柔抱起，擦干净哭得湿红的小脸，还给他换了崭新柔软的床单\n那晚暮安睡在了主卧，只占据了大床的一点点角落，香甜无梦\n*\n墨时衍，墨家接班人\n在外是港市位高权重太子爷，克己复礼，手段强硬，贵不可攀\n在家却给暮安当爹又当妈，严加管束，悉心教导，赏罚并重\n暮安提早分化成了omega\n他的生理知识是墨时衍教的，第一张阻隔贴是墨时衍贴的，就连第一针抑制剂都是墨时衍亲手教他注射\n暮安上学，墨时衍推了应酬去学校开家长会\n暮安住校，墨时衍出差回来连夜去学校看望\n暮安被老师批评和alpha交往过密，墨时衍眯了眯眼，心平气和带他回了家\n直到暮安哭着保证以后在学校看见alpha会绕道走，墨时衍才像小时候那样抱着他轻声哄，告知他alpha信息素的危害\n可暮安觉得自己不再是小孩子，他开始有意和墨时衍保持距离，刻意回避那股日渐强烈的独占欲和依赖感\n*\n后来暮安主动出国留学\n再见面却是他和同学在酒吧喝到兴头，其中还有好几个alpha\n迷迷糊糊之际，暮安竟然看见墨时衍正站在背后的昏暗光影里，目光阴沉地盯着他\n墨时衍给他定下的规矩很多，不准喝酒，不准和alpha私交过密\n现在他全占了\n同学在他转身欲走时攥住他手腕：“安安，不是还要跟我们继续去玩的吗？”\n墨时衍扫了眼那个年轻alpha，冷着脸把怀里人强行带回了家\n暮安像被囚禁在一片阴暗压抑的孤岛\n面前高大冷峻的Enigma居高临下，睨着床上已经被潮水淹没的omega\n“暮安，这么爱玩是吧。”\n许久未见，冷峻眉眼间的压迫感更甚从前\n压低，俯身朝他靠近\n“来，我亲自陪你玩。”\n1.年上九岁，身高体型差也大大的\n2.身心双洁，无血缘关系，不在同一户口本，且感情只会在双方成年后发生\n3.正文无生子，番外有孕期，标题已标出\n～～～～～～～～\n隔壁预收也请点点吧～～\n《病弱小美人被反派大佬养了》\n娇纵病弱小美人x强势爹系大反派\n*被娇养的小美人\n*身高差/体型差/年龄差\n江雾穿成了古早狗血虐恋书里的恶毒白月光\n他漂亮，清纯，容貌昳丽，却天生一副蛇蝎心肠\n系统要求江雾必须遵从原书设定，坏事做到底，继续破坏主角感情，成为主角获得真正爱情路上的一颗垫脚石\n可不想江雾身体不好，一身娇贵病骨，病病歪歪，做个任务也娇里娇气，走多了要摔，站久了要晕\n宴会上，系统让江雾去泼主角未婚妻红酒，再无辜摔倒在主角怀里\n江雾硬着头皮，脸颊泛着不正常红晕，唇色带着股苍白病气，走到未婚妻面前\n支支吾吾，憋出句话：“我，我敬你……”\n仰头把红酒干了，然后醉倒在一个宽阔坚实的怀抱里\n江雾笑眯眯：耶，任务完成啦\n系统：……你要不先看看倒谁怀里了！\n*\n傅望霆，原书里和主角最不对付的大反派\n抢主角项目，夺主角投资，占主角家产，绑主角白月光\n哦，也就是江雾\n江雾做任务的路上三番五次被傅望霆搅和\n晕倒都晕在傅望霆怀里\n骗人都会被傅望霆撞破\n生病躺傅望霆床上修养\n就连生气打人都是扇的傅望霆耳光\n果然是大反派，手段了得！\n好不容易走到绑架的重要剧情，系统说江雾在这场绑架中有很多任务要做\n可他分身乏术，脸色烧红脱力软倒在傅望霆车上，滚烫绵软的身体被人宝贝般稳稳托住\n好在江雾已经摸索到一些诀窍，他只需要将汗湿的额头轻贴在傅望霆颈窝处蹭蹭，傅望霆就能面不改色帮他摆平一切\n江雾美滋滋：耶，有人帮我做任务啦\n系统：……小心把自己赔进去！\n*\n众人皆知江雾被绑架后失踪至今，尸骨无存，肯定凶多吉少\n却不想又一次宴会散场，有人亲眼目睹消失许久的江雾出现在街边黑色豪车内\n肤白如雪，脸颊酡红，眸含秋水，竟似被养得愈发娇气矜贵\n雪白足间点在倾压过来的胸膛上，捂着嘴唇像被逼到泫然欲泣\n江雾拼命抵着男人，鞋子不知道被丢到哪里去，伶仃细瘦的脚踝也被轻易一手掌控\n他眼尾早已烧成一抹艳红，拿面前疯狗似的男人没办法，气冲冲道：“我要下车，你快点让开啊……”\n他攒了那么久的任务还没做完呢！\n“闹够了么？”\n高大英俊的男人俯身将他抱进怀里，温柔抚平他微微气喘的胸膛\n嗓音低沉，不容置喙\n“宝宝，乖点。”\n双洁，he\n文案可能还会微调，核心不变。",
        "tags": [
          "豪门世家"
        ],
        "one_sentence": "立意：要你健康，平安",
        "raw": {
          "全文字数_raw": "620815字",
          "内容标签_raw": "豪门世家"
        }
      }
    },
    {
      "novelid": 8894746,
      "title": "山神的森林农场",
      "author": "月寂烟雨",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8894746",
      "detail": {
        "article_type": "原创-纯爱-近代现代-剧情",
        "viewpoint": "所属系列：",
        "word_count": 842224,
        "summary": "【一月的更新在晚上十点嗷】\n公元2035年，人间已经没有新的神话传说。\n应空图作为山神却仍然存在，山脚下没了香火的山神庙也还矗立着，成了这个小镇的文物。\n这天，应空图工作回来，看见一个高大的男人抱着小橘猫，在山神庙前按下爪印。\n“来按个爪印，在山神庙上个户口，请山神保佑你。”男人说。\n传说，小猫小狗在山神庙前按下爪印，就是上了户口。\n走丢了，山神要帮忙送回去。\n应空图从犄角旮旯翻出这段记忆，心中五味杂陈。\n没想到现在居然还有人带猫来拜神。\n应空图目送一人一猫离去，心中充满了好感。\n而后，他一个月给闻重山送了八次猫。\n·\n闻重山受托照顾应空图。\n传言中并不相信人类的应空图其实极好相处。\n他陪应空图采集、种植、烹饪、养毛茸茸，隐居生活过得非常悠闲。\n直到某天，他低头看着正摸猫的应空图，手指不自觉地动了动。\n他也想摸。\n只不过想摸的不是猫。\n当晚，他给友人发消息，表示之前的委托不必再提。\n友人：为什么？你们不是相处得很好吗？吵架了？\n闻重山沉默良久，没有回答。\n——没吵架，他只是对应空图动心了。\n——————————————————————————\n预收《银龙的山海农场》\n作为一条白龙，岑寄云意外穿到了魔法世界。\n从森林里醒来，他遇见一只庞大、威严、俊美的生物。\n对方居然也是一条龙，本地龙。\n对方用金黄的竖瞳打量极具神性的岑寄云，表情同样忌惮。\n岑寄云没有打架的意思。\n他在森林里找了块地方住了下来，种植蔬菜，养殖动物，捕捞鱼类。\n从此，他的小木屋里每天都能传出诱人的香气。\n本地龙不为所动。\n那群毛茸茸的龙伴生兽却挤成一团，悄悄靠近岑寄云的小屋。\n在岑寄云招待过它们吃奶角蛋糕后，它们投诚了。\n生腌的虾，炙烧的鱼，盐烤的螃蟹，果肉所制的冰淇淋……\n毛茸茸们在用劳动力换取食物的道路上越走越远，直到它们的主人也坐不住了。\n本地龙深夜拜访，声音低沉，询问否要交换食物：\n-有种鱼骨粗肉细，煮好后汤鲜味美，骨髓更是香浓得惊人；\n-火山上某种山果磨成泥加柠檬皮，酸辣清新，可以用来蘸各种肉；\n-还有着塔塔鱼奶，有着和牛奶完全不同的醇厚浓郁，我可以带你飞去外海挤；\n岑寄云思考片刻：成交！\n于是，岑寄云有了最出色的向导，最靠谱的合作伙伴，以及最具反差感的情人。",
        "tags": [
          "幻想空间"
        ],
        "one_sentence": "立意：守土有责",
        "raw": {
          "全文字数_raw": "842224字",
          "内容标签_raw": "幻想空间"
        }
      }
    },
    {
      "novelid": 9373380,
      "title": "龙傲天为反派怀崽后",
      "author": "冷山月",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9373380",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 1206105,
        "summary": "【单元四已完成，单元五即将进行中】\n每一篇文里都有一个反派炮灰，为龙傲天男主的事业添砖加瓦，为他们的感情推波助澜，他们前期或清风朗月或金尊玉贵，后期无不是虚伪恶毒，小肚鸡肠。\n现在这些惨死早死的反派觉醒重生了。\n【矜贵总裁恶人攻X都市失忆流龙傲天受】\n曾经叱咤风云的龙傲天受伤失忆了，他本该在雨夜的巷子里被甜美可爱的校花捡到，从此展开几百万字的大佬新手村虐菜的爽文故事。\n重生归来的反派捷足先登，捡走失忆的龙傲天。让这个他前世恨了一辈子的男人怀孕，离不开他，不是比直接杀了对方更有趣。\n龙傲天是商界顶级权贵，冷酷无情，手段狠辣，每每想起那个让他怀孕的男人他就恨得牙痒痒，却又偏偏离不开他，只能每晚狼狈地回到对方身边，贪婪呼吸着熟悉的气息。\n【美艳阴郁鬼王攻x都市下山流龙傲天受】\n下山的龙傲天本该一路解决各种鬼怪，结交权贵，收服各类美人，却在第一个任务中遇上了极凶的厉鬼，不得不以冥婚压制对方。\n每日被对方弄得湿淋淋，只能呜咽的龙傲天发誓一定要杀了这厉鬼。\n他挺着鼓起的小腹捏住对方泛着凉意的手恳求道：“够了，真的够了。”\n厉鬼掐住他想要逃跑的腰，“乖，不努力一点，怎么生小宝宝呢。”\n【天之骄子攻x退婚流龙傲天受】\n他是仙门魁首的唯一子嗣，是人人都得尊称一声大师兄的天之骄子，却被一个小小外门弟子一路碾压，因嫉妒他屡次下杀手都被对方逃脱得生，后更是因对方存在堕魔疯癫。\n觉醒后的天之骄子嗤笑，如此天才，倒是适合为他诞下优秀子嗣。\n穿越龙傲天平生两大耻辱，一是被退婚，二是被一男人强取豪夺。\n后来他将剑架在男人的脖子上，满眼戾气：“不许离开我。”\n【纨绔富二代攻x末世流龙傲天受】\n末世即将来临，龙傲天会在古玩摊买到一个空间玉佩，觉醒空间，一路杀丧尸收美人，富二代便是早期给龙傲天送资源的送财童子，连死都是最早一批死的，被丧尸啃得渣都不剩。\n富二代重生后气得肝痛，好好好末世大佬是吧，提前交个朋友总行了吧。\n最后把人交到床上的富二代惆怅点烟。\n对方真的能一边怀崽一边日天日地的大杀四方吗？\n【形态多变异形攻x废土流救世主龙傲天受】\n每天都好饿好饿的小异形没想到自己还能是反派，不就是怀崽吗很容易的，让他想想是正常形态进去好，还是人类喜欢的触手形态。\n救世主：谢邀，人类没那么奇怪的喜好。\n【人间美色喜欢宝藏的恶龙攻x西幻流龙傲天受】\n光明神信仰不够，重生为龙傲天收集信仰，他本该成为这片大陆最耀眼的光，却被红发恶龙掳走。\n龙族最喜欢幼崽了，相信伟大的光明神会帮助可怜的恶龙。\n怀蛋的龙傲天：“……”\n————————\n推推专栏预收文：\n《女alpha错让反派怀崽[GB]》\n女A男O，就要男妈妈\n《纯情小狗，但被迫扮演渣男》\n小说里总有这样的渣攻。\n他们步步为营，爱慕虚荣，欺骗感情，哪怕生命尽头也依旧死性不改，不知悔过，最后落得惨淡下场。\n绑定渣攻扮演系统的扮演者们对着剧本一言难尽，面露难色。\n【ABO：贫穷纯情小狗alpha攻x位高权重霸总omega受】\n你扮演的是一个贫穷渣攻，被霸总Omega协议包养，提供信息素，你一边利用对方权势爬上高位，一边用对方的钱养小三小五，后被霸总发现沉海。\n连恋爱都没谈过的攻红着耳朵扮演，对着那凑上来的腺体轻轻啃咬，还要被要求重一点多一点。\n纯情男大什么时候见识过abo，他一咬人腺体就脸红，多调戏两句就冒烟，连摸摸腹肌都能不好意思到结巴，纯情到不像话。\n攻艰难扮演等着走完剧情被沉海，却被本该生人勿近，禁欲恐怖的霸总压着床上，阴鸷质问：“为什么不完全标记？”\n攻：“啊？”\n剧本里不是说只提供信息素吗？\n【虫族：表面冷酷无情实际话痨美人攻X重生回来能读心的疯批军团长受】\n你是一个雄虫渣攻，暴戾冷漠，以戏耍羞辱他虫为乐，将自己的雌君折辱得残破不堪，后被黑化雌虫碎尸万段。\n攻一觉醒来，发现脚边跪着一个面如死灰的雌虫，而他手中则是一把带着倒刺、裹着碎肉的长鞭。满地血迹，触目惊心。\n军雌低着头，声音沙哑，“请雄主责罚。”\n知道剧情且要碎尸万段的攻：……（小皮鞭啪嗒掉下来）\n攻面容僵硬地捞起军雌给对方治疗，冷冰冰道：“怕你死了嫌脏。”\n[救命，他好惨，怎么伤这么重，我有点不敢碰啊！感觉好痛，他不会想杀我吧。]\n攻吃着甜点，冷漠无情地将通讯器还给军雌，“真难吃，公爵府不养闲人，出去工作。”\n[哇真好吃!他怎么这么会做美食，今日羞辱也完成了，天我可真棒。]\n重获自由的雌虫：……\n【末世：贪生怕死软饭攻x实力强大基地大佬受】\n你是一个贪生怕死的软饭男，在末世中攀上曾经的好兄弟，靠好兄弟在末世中混得风生水起。你在危险中将好兄弟推进丧尸堆，好兄弟会在一年后，带着丧尸潮杀回来。\n攻：别慌，让他想想养一个丧尸皇的可能性。\n他任劳任怨，将丧尸当亲爹一样养着，只求对方日后能饶他一命。一年后丧尸恢复意识，神色莫测地向他走了过来，那利爪那尖牙，就问他还有活路吗？\n攻痛苦面具：我错了，我就不该馋这一口末世软饭！！\n就在他以为小命不保时，剧本中残暴凶残的丧尸皇，小心翼翼地收着爪子，拉住了那片脆弱的衣袖，嘶哑着嗓子道：“别怕。”\n攻（瑟瑟发抖）：……更怕了怎么办？我是想吃软饭，而不是被丧尸吃。\n【向哨：天然呆向导攻x黑暗哨兵受】",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：改变命运，我命由我不由天",
        "raw": {
          "全文字数_raw": "1206105字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 3515679,
      "title": "判官",
      "author": "木苏里",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3515679",
      "detail": {
        "article_type": "原创-纯爱-近代现代-奇幻",
        "viewpoint": "所属系列：",
        "word_count": 539210,
        "summary": "花里胡哨的“菜鸡”x住着豪宅的穷比\n判官这一脉曾经有过一位祖师爷，声名显赫现在却无人敢提，提就是他不得好死。\n只有闻时还算守规矩，每日拜着祖师青面獠牙、花红柳绿的画像，结果拜来了一位病歪歪的房客。\n房客站在画像前问：这谁画的？\n闻时：我。\n……\n别问，问就是感动。\n封面感谢@风漱",
        "tags": [
          "强强"
        ],
        "one_sentence": "做个人叭",
        "raw": {
          "全文字数_raw": "539210字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 8217200,
      "title": "无限流，但上交我自己",
      "author": "狮子星系",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8217200",
      "detail": {
        "article_type": "原创-纯爱-近代现代-剧情",
        "viewpoint": "所属系列：",
        "word_count": 2333838,
        "summary": "（原文名《无限流，但背靠国家》更新时间24小时轮换主打一个一切皆有可能，目前是晚12点，随时可能变动），乐土副本已完结，防盗60%）\n在无限流这个大舞台里。\n有人能以武力值杀穿四方，有人能靠头脑carry全场，有人能使话术骗倒npc，有人能用美貌全场通行。\n但唐墨白不行，在勉强渡过了一个新手本，把自己折腾到近乎濒死后，他认清了自己只是个清澈愚蠢大学生的事实，并决定……\n把自己上交国家。\n唐墨白：呜呜，国家爸爸，菜菜，捞捞。\n……\n国内神秘失踪案件频发，成立专案组调查却始终没有进展，就在全国专家开会商量的时候，一则电话把神秘空间的真面目全部揭开。\n灵异世界的符咒，国家实现了量产。\n赛博世界的黑科技，直接把国家人工智能水平拉高\n规则世界无解的因果律道具，更是直接奠定国际地位。\n全球其他国家还在存量竞争的时候，有一个大国已经默不吭声，把各个层面水平拉到一个别国望尘莫及的程度。\n有一个国家当金手指是种什么样的体验？\n唐墨白友情回答，一开始很想死，两个星期的停留时间都在疯狂训练中渡过，格斗、演技、话术、潜行，各种犯罪大师、特殊人才当陪练，在测试出能携带贴身物品后差点被武装到牙齿。\n但是也令人感到安心，因为你身后，站着一个全世界最强大的暴力机构。\n他们永远等着你回家。\n……\n惊悚恐怖的无限世界，每个人都在有来无回的副本里踽踽独行，不知前路，不信他人，无从求助。\n可这铁律，有一天被一个莽撞的新人打破。\n“为什么你要救我？”\n“今生不悔入东华？”\n那人迟疑地说：“……？来世还做种花人。”\n确认了同胞身份，唐墨白露齿一笑：“兄弟，你相信国家吗？”\n只要相信，国家不会放弃任何一个她的国民的，亲\n#跨世界救援，虽迟但到#\n#国家救我狗命系列#\n前攻略榜top榜首，现沦为徘徊于地狱边缘的疯子，有一天目睹了太阳的光辉。\n他把自己跌入深渊的理智唤醒，从此疯疯癫癫的命途一有了新的执念\n——他想把太阳拥入怀中。\n成长系小太阳向阳生长受×前榜首精分偏执攻\n温馨提示：\n1、冲悬疑推理恐怖来的慎重，冲爽文来的可冲！\n2、大大长篇，感情线进展随大主线，所以会慢点\n3、现实世界里的国家全架空，不要带入现实\n4、攻精分（大概），大眼内有部分插图，想要自取jj狮子星系\n推推亲亲老婆连载，已经四百万字了！（震撼）：规则类怪谈扮演指南[无限]：如何探索一个未知空间\n——放个我的预收《在灵异复苏世界当资本家》——\n唐诡檀十岁丧父丧母，一个人、一支笔，靠着写灵异黄文撑起一个家。\n日有所思夜有所梦，偶尔他会在床尾看见一双绣花鞋，梦中一个体型无比巨大的‘女人’背对着他梳头。\n生活也偶尔感知到背后阴冷、扭曲而充满贪欲的视线。\n被卷入校园灵异事件，唐诡檀在即将命丧怪谈之手时，体型巨大无比的鬼新娘从他影子里出现，优雅又凶残至极地把伤人厉鬼撕成碎片。\n“阿檀，我们什么时候结婚？”\n鬼新娘朝他张开手，巨大的青色手掌似是想抚摸他的脸，尸体般冰冷的触感和肉块腐臭味从皮肤渗入肺脏。\n【鬼新娘】怪谈复苏，结婚之日即是魂归黄泉之时，鬼新娘会一点一点，犹如螳螂般吃掉新郎，新郎却不会感到一丝痛苦，沉沦是整篇怪谈的主色调，鬼新娘肚中埋藏新郎尸骨，共同坠入残酷漆黑梦乡。\n面对致命的提问，唐诡檀抬起脸，声线颤抖：“我们不能结婚！一个亿的结婚彩礼，我还没有赚到！”\n鬼新娘：？\n*\n血月当空，怪谈复苏了，老生计是不能搞了，再多几个鬼新娘自己腰就要断了，唐诡檀想来想去，只好操起作者对怪谈的了解，想方设法寻找规则漏洞。\n然后……逼祂们狠狠给自己打工！\n杀不死是吧，只有怪谈能消灭怪谈是吧，那么好的永动机级别劳动力，资本家必不能放过！\n笔仙天桥下摆摊占卜吉凶。\n玛丽国际长途，只需要几个电话送到你家。\n清风烟魂，提供给亡故家人对话服务。\n怪谈复苏最初十年，社会动荡不安，在这看不见夜色的黑幕中，一家怪谈有限公司横空出世，犹如启明星，带给世人一条与怪谈相处的全新思路。\n而此刻，被称为【人类启明星】【救主】【资本怪谈】【比怪谈还可怕的男人】正在面临人生最大的难题。\n“阿檀，”他的鬼新娘缓慢把巨大的身体压在他背上，轻声说，“彩礼钱攒够了，什么时候结婚？”\n唐诡檀：……",
        "tags": [
          "无限流"
        ],
        "one_sentence": "立意：你永远可以相信国家",
        "raw": {
          "全文字数_raw": "2333838字",
          "内容标签_raw": "无限流"
        }
      }
    }
  ]
}