{
  "source": {
    "topten_url": "https://www.jjwxc.net/topten.php?orderstr=12&novelkind=9&month=0&opt=1",
    "fetched_at": "2026-01-04T18:34:13.365947+00:00",
    "date": "2026/01/05"
  },
  "channel": "百合上榜天数记录",
  "count": 42,
  "items": [
    {
      "novelid": 6249937,
      "title": "江山和我，女皇都要",
      "author": "227天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6249937",
      "detail": {
        "article_type": "原创-百合-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 2073965,
        "summary": "★高冷傲娇女皇O x 温柔宠溺天才A\n★上位者为爱低头，top级张力\n★双强女主+双高智商+大鲨四方+精彩权谋\n★20万字福利番外，正版读者免费尊享★\n女皇姿容无双，艳绝盖世，身娇体软，天生奇香，是人人觊觎却又求而不得的顶级坤泽。\n可惜是个反派。\n作为书中终极BOSS，她阴鸷冰冷，残暴噬杀，不止杀光了自己的兄弟姐妹，还将情同手足的护卫削成了人棍，凶残程度令人发指。\n曾有底层乾元用卑劣手段做了她妻郎，因为标记不成对她实施了一系列惨无人道的折磨，还把她灌药卖进青楼抵债。\n她生剜腺体，拼死跳崖，逃脱后立刻展开疯狂报复，将渣妻郎活剐了几千刀。\n总之，是个貌若天仙，心如蛇蝎，对敌人狠对自己更狠的女子。\n林燕然刚睁眼，就发现自己穿成了这个渣妻郎。\n眼前的反派，未来的女皇，此刻衣衫不整，嘴角染满血渍，正眼神冰冷地盯着她。\n冷艳红唇森寒地吐出一个字：“滚。”\n林燕然的心脏狠狠一抽！\n更糟的是，她不止刚家暴了反派，还签了卖妻抵债的赌约！\n下一秒，林燕然痛痛快快跪下：“以前的我被鬼上身了！从今往后，谁敢欺负你，就从我的尸体上踏过！”\n刚刚重生正想着怎么弄死她的反派：“？”\n***\n林燕然目标很明确，那就是想尽一切办法消除反派恨意，让她感受温暖和爱，从而避免被干掉。\n后来，反派手刃仇人，登临皇座，拿回了属于自己的一切。\n林燕然如释重负，背起小包袱，躲在皇宫角落，想要趁巡逻士兵不注意，偷偷走人。\n却没想到，一不小心睡着了。\n醒来的时候，整个皇宫如临大敌，御林军严阵以待，仿佛快要亡国了。\n听说，新皇雷霆大怒，丢下满朝文武从登基大典上暴走，整个皇宫被掘地三尺，直到在角落找到林燕然，众人脑袋才保住。\n林燕然瑟瑟发抖，以为要被剐了。\n岂料，匆匆赶来的女皇神情憔悴，解下崭新皇袍，小心翼翼为她披上，声音后怕又透着几分委屈：“阿然，你是不是不要我了？”\n【小剧场】\n外使来朝，左等右等，不见女皇露面。\n任谁也想不到，他们那位在战场上所向披靡，宛若杀神般的女皇陛下——\n正乖顺地趴伏在林燕然怀中，被欺负得浑身颤抖眼尾湿红，清冷声色颤抖着诉说隐忍爱意。\n“阿然，只有你，可对我为所欲为。”\n温柔宠溺穿书A x 美强惨重生O\n【本文阅读指南】\n1、身心双洁，he，坚定的1v1\n2、乾元没有多余器官，是女性身体\n3、Alpha=乾元  Beta=中庸  Omega=坤泽\n———————分割线——————\n同类文《穿成抛妻弃女的渣A》火爆连载中\n文案如下：\n豪门大佬顾清和，穿成天下第一美人的渣妻郎。\n原身卑鄙无耻，欺骗女主身心，婚后又谋夺女主家产，对女主百般折辱，并在暴雨夜甩出休书，把女主和亲生女儿赶出家门，是个不折不扣的人渣败类！\n顾清和穿来当天，女主黑化10%！\n如果黑化100%，世界就会毁灭！\n最惨的是，系统是个史无前例的废柴。\n顾清和杀坏人，还家产，救女儿。\n事情即将好转时，女主中了情毒！\n为了不再受辱，女主给她下了情蛊，用情蛊控制她，与她进行了七七四十九天情蛊play。\n解毒期间，顾清和发现女主是重生的！\n她就是来复仇的！\n与此同时，女主黑化值持续飙升，50%、70%、80%、90%……\n可奇怪的是，女主看她的眼神越来越幽深。\n每晚一次的解毒过程也显得越来越暧昧……\n紧接着，顾家覆灭，女主大仇得报，她将所有欺辱过自己的顾氏族人全都投进了大牢，唯独留下了顾清和在身边。\n就在这时，女主身份大揭秘：原来她是当朝太后的亲生女儿！\n女主成了长公主，一人之下，万人之上，顾清和成了底层蝼蚁，人人喊打。\n可谁也不知道的是，深夜无人的时候，高贵美丽的长公主柔顺地趴伏在顾清和怀中，被欺负得浑身颤抖眼尾湿红，即便流着泪也倔强地说：“孤就是要你！”\n不久，她们的私会被发现了，太后誓要杀顾清和！\n女主崩溃了，重活一世，她不想再受人摆布，她要拿回属于自己的一切，无论是皇位还是妻郎！\n妻妻同心，其利断金，二人联手谋取了皇位。\n女主登基之后，野心勃勃，欲效仿前世皇帝“金屋藏娇”，顾清和吓得连夜跑路，结果被禁军八面埋伏，捉回来后，她真的被关进了四面都是黄金铸造的宫殿！\n女主红着眼圈出现在她面前，神情哀伤而幽怨。\n“阿和，你是不是又要抛弃我？”\n顾清和刚要回答，就见女主忽然变了脸色，森寒无比地盯着她，殷红的眸闪动着噬人血色。\n“你果然又要抛弃我！”\n与此同时，系统发来尖锐爆鸣！\n【警告！女主黑化100%，即将毁灭世界！】\n【警告！世界毁灭中……】\n【滴滴滴……因未知原因，灭世终止——】\n【女主分裂成双人格，一个人格恨你入骨，一个人格爱你入骨，恨人格疯狂想占有你，爱人格疯狂想被你占有，请宿主立刻做出选择！】\n顾清和：“！”\n.",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：明月入我怀。",
        "raw": {
          "全文字数_raw": "2073965字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 8834532,
      "title": "和豪门大小姐分手后",
      "author": "209天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8834532",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 542391,
        "summary": "下本写《占为己有》，准备整点强取豪夺。\n【原名《不如见一面》】\n*酸甜口追妻、段评已开/喜欢的话可以给我五星好评\n*前期：超强占有欲矜贵大小姐x清纯坚韧小白花穷女大（？\n*后期：总裁x总助（不同公司）\n*土土的，很安心/大写的HE/五五分互攻\n*翻云覆逾是百合频道2024年度CP第一名qvq\n文案：\n方逾19岁那年认识的同校同龄的谈云舒。\n她是谈家新请的保姆的女儿，而谈云舒是谈家矜贵优雅的大小姐。\n妈妈面命耳提，让她守好自己的本分，好好念书，不论校内校外，都别去招惹谈云舒。\n她们是两个世界的人，一个耀眼夺目，一个卑如尘埃。\n方逾也的确做到了这一点，但谈云舒却反过来招惹了她。\n堂堂谈家大小姐多次在夜里叩响她的房门，逼仄的连站两人都费劲的小房间里，全是暧昧的气息。\n那三年的时间里，谈云舒会在她被别人表白的时候吃醋，在她耳边不止一次地说“你是我的”。\n直到大学毕业，方逾才知道这四个字后面的内容，她原来只是谈云舒的消遣而已——\n因为谈云舒即将订婚了。\n谈云舒甚至还亲自含笑地给她发了订婚请柬，以大学校友的名义。\n方逾当晚就断了跟谈云舒的所有联系。\n-\n谈云舒一直只当方逾是自己的私有物、重压之下的调味剂。\n直到方逾从她的世界消失，彻彻底底地，再也见不到。",
        "tags": [
          "都市"
        ],
        "one_sentence": "立意：命运掌握在自己手里",
        "raw": {
          "全文字数_raw": "542391字",
          "内容标签_raw": "都市"
        }
      }
    },
    {
      "novelid": 4131880,
      "title": "犯上",
      "author": "156天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=4131880",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 988181,
        "summary": "【现代文！现代文！现代文！师徒cp！段评已开！】\n【下本开《密友》】\nC大毕业的傅清微因就业形势严峻，在上班和上学之间选择了上香，登上蓬莱观，拜玄门最负盛名的穆若水为师。\n女人乌发红衣，体态修长，锦靴玉佩，身披日月星辰的鹤氅，不开口的时候仙风道骨。\n师父白日传授道法时大公无私，晚上却悄悄爬徒弟的床。\n“师尊，你是不是喜欢女人？”\n“不喜欢。”\n傅清微每天起床照镜子，脖子上红痕点点。\n她将领口拉下来，指着锁骨上的红印对穆若水说：“师尊，这总不会是蚊子咬的吧？”\n女人青衫半解，腰带未束，懒洋洋靠在道观的后院廊柱，半睡不醒的眸子睁了一下，说：“兴许呢。”\n夏去秋来，道观一只蚊子也找不到，傅清微身上的痕迹却愈演愈烈，遍布全身。\n穆若水挑眉：“有没有可能，你全身都被蚊子咬了？”\n傅清微：“……”\n昨晚她握住她的脚踝，按住她亲的时候可不是这么说的！\n傅清微发誓要让这个口是心非的女人承认她的心意，于是一到夜晚门窗紧闭，穆观主在屋外束手无策，插翅也难进。\n后山有个温泉，热气氤氲，穆若水最喜在温泉水里浸泡。\n一日她正靠在池边闭目养神，水声哗啦，徒弟越过她的禁制，一身单衣下水，再出水时薄衫浸透贴在身上，透明得如一层轻纱，凹凸起伏，窈窕有致，在她对面沐浴。\n穆若水闭了闭眼。\n傅清微连下了三天水，第三日刚下水，穆若水等在她入水的位置，温热的身体贴过来，将她扣在怀里紧紧抱住，气息急促，眼尾泛红。\n“为师想起来，还有一法未教你。”\n“什么？”\n女人急不可耐地吻上她的唇。\n“……与我双修。”\nCP：图谋不轨&仙风道骨，HE\n穆若水X傅清微\n1、现代幻想+灵异神怪，一点新尝试，私设如山，请勿考据。\n2、每晚八点更新，三次元繁忙，努力日更中，有事会请假。\n3、全文架空，纯属虚构，相信科学，反对迷信。\n4、谢绝代入，不要在文下提任何真人。\n【于2019.4.24截图上传，2024.9.16，10.11再次修改，已存证】",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：用辩证的眼光看待过去，相信自己，拥抱未来。",
        "raw": {
          "全文字数_raw": "988181字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 8574236,
      "title": "误把长公主当外室养了",
      "author": "153天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8574236",
      "detail": {
        "article_type": "原创-百合-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 564657,
        "summary": "【预收《重生养驸马》求收藏】\n【一不小心资助老婆称帝的宠妻狂魔首富霸总攻X对外权谋文大女主对内装无脑娇娇腹黑受，年下，甜宠，古代架空】\n靖安侯府前主母的女儿温灼瑾在舅家败落没了依靠后，和荣国公府世子的婚事被继妹抢了去。\n退婚后传闻在家以泪洗面的温灼瑾乔装去了云京城西市的青楼，给一个清倌儿赎了身，将人养在外面置办的宅子里如珠如宝的对待。\n世人都以为被抢走的婚事，其实是温灼瑾早就想退的。\n因为温灼瑾不喜男子，只爱女子，尤爱比她年长一些的美艳女子。\n她带回来的美人完美的满足了她的条件。\n为了养美人，温灼瑾努力做生意挣钱，给美人的吃穿用度比宫里的贵人还奢靡。\n只是不能光明正大给美人一个名分让温灼瑾自觉亏欠了美人。\n进宫面见贵人想给美人用重金求个封赏时，温灼瑾看到了当朝长公主。\n长公主头戴芙蓉冠身着玄清法衣，手拿拂尘，气质如冰封雪山，高贵冷艳，不食人间烟火。\n传闻长公主十五岁扶幼弟登基，平叛乱，镇邻国，杀伐果决，权势滔天，人人敬畏。\n也是温灼瑾最怕的女人。\n当众人都跪拜行礼时，温灼瑾却是看着长公主瞳孔地震，瑟瑟发抖。\n谁能告诉她，长公主为什么和她柔弱不能自理的美人姐姐长的一模一样！！！\n***\n长公主颜凊斓二十岁入道为女冠，发誓终身不嫁，却没想到二十六岁时意外中毒双目失明被一个声音清甜的少女软声哄着带了回去。\n彼时颜凊斓落入困局，靠近少女时，闻到少女身上的幽香毒发之痛有所缓解，便顺水推舟跟着少女回去，想看看少女有什么企图。\n少女对颜凊斓确有所图，却和颜凊斓想的完全不一样。\n珍馐玉馔，锦衣华服，极尽奢华的供养，不几日，颜凊斓被养的越发白糯柔软，娇美不可方物。\n而少女所求的不过是一亲芳泽。\n“姐姐亲亲”\n“姐姐抱抱”\n“姐姐贴贴”\n清甜的声音带着撒娇的语气日日在耳边痴缠。\n颜凊斓渐渐起了贪恋之心，即使眼睛好了，还一边做着少女的“外室”，一边在朝堂搅弄风云，争权夺势。\n***\n温灼瑾确认长公主颜凊斓和美人姐姐是一个人，连夜收拾包袱跑路，谁知城门都没出，就被禁卫军团团围住。\n温灼瑾看着那个曾经被她欺负的掉眼泪，哄着做了许多羞羞事的女人，带着满身戾气朝自己走来。\n“阿灼，你走了，谁来做我的皇后？”\n温灼瑾以为对方要刀了自己时，却不曾想颜凊斓抱住了她，在她耳边低声说。\n#封面是长公主装娇娇时期的样子，人物非定制不唯一#\n#架空古代世界，非重生穿越，不生子，互为唯一，HE#\n#从见色起意到两情相悦，微墙纸，介意慎入#\n#主感情线，少量朝堂剧情#\n作者预收：\n《垂涎[人外]》怪物触手女友\n《冰山上司O说怀了我的崽》失忆攻和追妻受\n《误把仙尊当炉鼎用了》桃花妖带球跑后悔了\n作者君完结文推荐：\n《误标记前任的大佬姐姐后》现代ABO\n《老婆是渣A文大佬女主》古代ABO，为了老婆升职到了将军\n《成为女主的赘A渣妻后》现代ABO，穿回来后有妻有女了\n《和狐妖二代奉崽闪婚了gl》捉妖师怀了半妖崽崽\n《恶毒女配有变猫系统后[娱乐圈]》超萌猫猫文\n《代嫁世子妃gl》穿越后嫁给了古代男装大佬冲喜",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：真爱可以战胜一切",
        "raw": {
          "全文字数_raw": "564657字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 5045581,
      "title": "今天仍不知老婆是首富",
      "author": "136天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5045581",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 1394724,
        "summary": "沈知言被母亲安排去相亲。\n听说对方是秦家的女儿，长得漂亮，活泼可爱，还是个新闻女主播。\n虽然她不喜欢这种类型的小妹妹，但还是打算见一面说清楚。\n直到见面那晚，美艳动人的秦清雾出现在她面前。\n姿态端庄优雅，衣着大方得体。\n有一双温柔缱绻的美丽眸子，一举一动都透着成熟稳重的优雅矜贵。\n沈知言：……\n怎么和资料里介绍的不太一样？\n不过问题不大，反正她对秦清雾很满意，而秦清雾对她温温柔柔的样子，似乎对她也挺满意的。\n——\n几个月后，相亲对象和她打电话：出来见一面吧，我姓秦，咱们随便吃顿饭应付家里。\n沈知言：……？\n而此时，餐桌对面的秦清雾抬手抽了纸巾，轻柔的擦掉她唇畔的红酒渍，婉声问她：是谁找你？\n沈知言：……。\n——\n最近整个江北的名流圈都在传，沈家养女沈知言心机深沉，手段惊人，凭借一己之力攀附上了江北顶级豪门秦家的继承人秦清雾。\n堪称入赘豪门的经典案例。\n沈知言大言不惭发微博：[谢邀，是她先追的我。]\n小剧场——\n记者：请问沈小姐对秦总的第一印象是什么？\n沈知言：很温柔，很漂亮。\n记者：第二印象呢？\n沈知言：很优秀的新闻工作者。\n秦清雾：……？",
        "tags": [
          "年下"
        ],
        "one_sentence": "立意：向往美好生活，认真过好每一天",
        "raw": {
          "全文字数_raw": "1394724字",
          "内容标签_raw": "年下"
        }
      }
    },
    {
      "novelid": 8398113,
      "title": "我系统，我老婆凤傲天",
      "author": "134天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8398113",
      "detail": {
        "article_type": "原创-百合-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 846872,
        "summary": "同名广播剧已在饭角app上线，欢迎收听~\n03是系统管理局穿书部的金手指系统，主要职责是在各种书籍中随即挑选宿主，为其提供金手指，帮助其无人之下万万人之上。\n这一次，03随机选中的对象是一本看了开头知道结尾的龙傲天升级流文中，嚣张跋扈嫌“贫”爱“富”后来惨遭打脸的未婚妻。\n03刚见到她时，这位大小姐站在金碧辉煌的宫宇中，肤白胜雪，玉目珠唇，娇美绝俗。她一席宫装红裙如凤凰火焰，点燃白玉长阶，清贵高华，看向男主的眼神傲然冷漠。\n“本宫主此生只嫁强者，不爱废人，你灵根已废，与我再无可能，从此婚约作罢，你我再无瓜葛。”高傲大美人抬指，仆从涌出，抬着给男主的赔礼。\n03旁观，心里只有一个想法。\n哦，宿主不缺钱，这方面的金手指可省省。\n后来，宫主玉榻横陈，轻纱下素手撑颌，似笑非笑：“03，你说你无所不能，为何不敢以真颜与我相见，叫我如何信你？”\n03沉默，用攒了很多年的积分兑换人类身体。\n宫殿中顿时多了一位银发美人，不着寸缕，白玉无瑕。\n榻上女人抬眼，眸底微亮。\n再后来，世人无不晓得凤凰宫宫主身边有绝世剑仙相伴，神剑一出，天下无双。\n而宫主本人站在剑仙身边，浅笑言兮，“03，你见过那么多的美人佳丽，较我如何？”\n冰眉星眸的系统看着眼前的大美人，“宿主之美，绝世无双。”\n宫主笑容更深，纤手覆于03薄肩，在她耳边低语：“那你可愿，拥无双入怀？”\n*\n03兢兢业业，将龙傲天剧本改写为凤傲天，而凤傲天本凤某一日兑换双修秘籍，并请03为她挑选对象。\n03：龙傲天风流，左拥右抱，这男人不行。\n03：落霞城少主看起来彬彬有礼，实际上锱铢必较，小气男不可以。\n03：秋水宫小公主人美声甜，私下骄纵缠人，也不行。\n挑来挑去，03挑眉，手中名单化作碎片。\n算了。\n何必舍近求远，不如我来。\n*\n空想小剧场：\n读者（冷漠）：哦，龙傲天。\n读者（惊讶）：咦，凤傲天？\n读者（震撼）：我去，百合！\n无所不能系统x嚣张跋扈凤傲天\n【本文等级体系：炼气、筑基、金丹、元婴、化神、炼虚、合体、大乘、渡劫；大等级下分前中后三小级，大圆满为等级状态，和普通突破区分。】\n【本文观看指南】\n-不完美人设\n-轻松玛丽苏小甜饼，我流修仙\n-小说是生活的调剂，开心就好，如果本文有让你不开心的内容请及时止损！弃文不必告知，不必纠缠。晋江好文千千万，总有你菜你爱看！啵唧！\n*\n新文《只是一只毛茸茸》\n裴漪出山了！\n作为新时代的妖怪，她要凭借自己勤劳的双手创造财富，获得价值！\n比如：努力打工赚到第一桶金；用金租房子租地种地，卖蔬菜卖水果，成为种地大户，最后买到属于自己的房子和土地，成为有房有田的新时代妖怪！\n除此之外，还要凭借自己的努力见到喜爱的明星，争取获得她的签名以及合照，成为追星成功的小妖怪！\n结果入世第一天，就被塞到一个面熟的人类怀中。\n裴漪获得了下山后的第一份工作。\n同吃，同玩，同睡。\n以本体的形态。\n和自己喜欢的明星。\n在喜欢的明星的家里。\n看着别墅前后疏于打理的花园，窝在人类怀里的裴漪摇摇大尾巴，缓缓睁大眼睛。\n咦？\n梦想，这就实现啦？\n*\n路先雪感觉最近家里有些奇怪，日常喝的水变甜了不说，她洒了种子的花园里，不是长出番茄就是辣椒。\n谁家月季旁边长番茄，还一长一大片！\n她挟番茄以令菜主，终将始作俑者堵在墙角，没想到始作俑者是她每天抱在怀中一起睡觉的漂亮猫咪！\n“你听我说！”漂亮猫咪不仅会说话，还当着她的面变成了人类，还是老熟人，最近频繁上热搜的漂亮女人裴漪。\n路先雪吃惊：“你是妖怪？”\n入世第一条：绝对不能向人类暴露妖怪身份！\n裴漪吓得冒出尾巴抱在怀里，努力解释：“不是妖怪……我只是有些毛茸茸！”",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：自强不息，积极向上",
        "raw": {
          "全文字数_raw": "846872字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 8477594,
      "title": "我杀猪养你啊",
      "author": "118天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8477594",
      "detail": {
        "article_type": "原创-百合-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 728057,
        "summary": "完结啦，喜欢的小天使可以给个五星好评吗～\n宋渝归穿书了，穿成一个有磨镜爱好的早死炮灰，家里还养着未来反派当老婆。\n她虽有磨镜癖好，却不是什么好人，对这个自己花银子娶来的反派媳妇儿非打即骂，日日羞辱，成功将她逼黑化了，她设计弄死炮灰成为寡妇后，开始放浪地勾引小说男主，盼他救自己出泥潭，却不想她百般勾引，本有些意动的男主，被女主横刀夺爱了！\n从此，她怨上女主，几次三番作乱，影响男女主感情不说，甚至想杀了女主，直到一计未成，女主活着回来，站出来揭露她的真面目，她被宋家村的人赶出去，露宿街头，惨死在一个寒夜里。\n宋渝归：……\n老天爷你是真没把我当孙女看，一来就搞个要命的啊！\n起初宋渝归只想养好反派的伤，然后给她一纸休书，叫她如愿去嫁自己喜欢的男人，没成想……一朝用力过猛，反派被她掰弯了！\n后来，\n破旧的木质床板上，未来大反派修长双腿勾住女子纤腰，坐在她怀里，一张俏脸凶巴巴的，逼问她，“你方才多瞧了村花一眼，是不是爱慕她？不许不许不许！我比她乖比她听你话，你不许喜欢她！”\n宋渝归无奈极了，大反派爱哭，爱闹，爱耍脾气，一言不合就黑化，打不得骂不得的，她能怎么办？\n只好多花时间哄哄，再多陪陪自家缺爱又没有安全感的反派媳妇儿。\nhe，杀猪养媳妇儿攻×黑化反派受\n温馨治愈的感情流，剧情不多，每天都是女主腻在一起，想看剧情的宝宝换一本吧～\n微博：晋江-何为风月\n下一本尝试一下现代百合，《我的天边月》，喜欢的可以收藏一下～\n被粉丝称为快乐大狗的演员孟清昭报名参加恋综，单身很久，她想借此机会找个女朋友，幻想中的女友应该是一个活泼开朗，热情阳光的小姑娘，可谁也没想到，最后被她抱回家的人，是跟她理想型全然相反的性格，不仅不活泼开朗，甚至还不是小姑娘。\n祝檀慈是娱乐圈有名的月亮，清冷绝伦，凭一把好嗓子和异于常人的冷清气质成为乐坛顶流，背靠四大世家，行事随心，无所顾忌。\n有一天，月亮被经纪人坑去参加恋综，但幸运的是，在那，她见到了此生最耀眼夺目的太阳。\n快乐大狗x清冷姐姐",
        "tags": [
          "种田文"
        ],
        "one_sentence": "立意：想要的生活只有努力才能得到",
        "raw": {
          "全文字数_raw": "728057字",
          "内容标签_raw": "种田文"
        }
      }
    },
    {
      "novelid": 8747088,
      "title": "越界",
      "author": "113天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8747088",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 531627,
        "summary": "林棘回国那夜，也是姜司意联姻对象宋缇的生日宴。\n姜司意精心挑选了一大束朱砂碗赴宴，却被未婚妻冷落。\n看到林棘的车宋缇立刻起身离开，朱砂碗被刮到地上，一地残花。\n宋缇兴冲冲地为林棘开车门，追在她身后喊“表姐”。\n而林棘始终打着电话，没看旁人一眼，走到姜司意面前，弯腰为她拾起了花。\n漫天大雪，林棘将瑟瑟发抖的姜司意接上车，用自己的羊绒披肩为她擦干头发的时候说：“她不懂珍惜，不妨换个更优质的联姻对象。”\n姜司意：“谁？”\n林棘：“我。”\n姜司意主动提出退婚，宋缇依旧倨傲，“最后提醒你一句，退婚之后你在你家里可更不好过。”\n姜司意：“那也与你无关了。”\n-\n林棘是圈子里有名的冷美人，心狠手辣的名声在外，姜司意从小就怕她。\n闺蜜：“感觉就没有林棘姐姐不会的事儿。”\n姜司意胆大包天，“未必，这么冷淡的人，肯定不会谈恋爱。”\n几日后，姜司意腿软地从林棘的床上醒来时，发现自己对林棘的了解不到万分之一。\n姜司意 ：“我和林棘认识十多年，从来不知道她这么会接吻。”\n闺蜜：“啊……那你现在是怎么知道的？”\n没发现宋缇正坐在餐厅角落。\n宋缇：？？\n姜司意一直以为林棘选择她联姻，是想要一位听话省心的妻子。\n直到她在林棘的家里发现一封信。\n一封她小时候写过的信。\n.\n【一怒之下怒了一下受vs清冷专情护短年上攻】\n【每天中午11:30更新】\n【苏爽小甜饼，同性可婚，HE】\nweibo@宁远430",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：在逆境中成长",
        "raw": {
          "全文字数_raw": "531627字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 8709236,
      "title": "和心机坏女人分手后",
      "author": "101天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8709236",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 631643,
        "summary": "全文完结！喜欢请给我一个五星好评～～～\n下本写《占为己有》，整点强取豪夺，文案下拉。\n*年龄差六岁/互攻/HE\n*追妻火葬场/酸甜口/文名很土但正文美味（自夸）\n*前期:纯情小白兔小职员x阴湿坏女人总监\n*后期：总裁x总裁\n*原名《春日暴雪》\n文案：\n怀幸十六岁那年，妈妈准备和老同学重组家庭，但人还没合在一个户口本，两边家长就意外离世。\n暴雨如注，怀幸在墓碑前跪着，视野模糊，那位叔叔的女儿在这时来到她身侧。\n楚晚棠撑伞弯腰，细致地擦掉她脸上的雨水与眼泪，轻声询问：“要不要让我做你的家人？我也没有家人了。”\n怀幸没有拒绝。\n她去楚晚棠所在的城市读大学，住进楚晚棠的房子里，她们对外以年龄差六岁的姐妹相称。\n日益相处下来，怀幸不可避免地对温柔的楚晚棠心动了，但楚晚棠对她并没有同样的感情。\n关系的转变来自于某个夜晚。\n应酬后微醺的楚晚棠抱着怀幸，在低唤她的名字，一声又一声，缱绻又隐忍，似爱人的呢喃。\n一夜荒唐后，怀幸睁眼，便见穿戴整齐的楚晚棠眸光含霜，淡声质问：“你是女同性恋？”\n“……不是的，姐姐。”怀幸苍白着唇，摇头否认。\n“不是就好，以后我们各取生理所需。”楚晚棠低垂的眉眼恢复往日温和模样，唇边缀着梨涡，她揉揉怀幸的脑袋，“养了你这么久，别让我为难，小幸。”\n不清不楚的氛围在多个夜里持续，怀幸没让楚晚棠为难，不提感情，依旧在人前扮着妹妹这个角色。\n直到她听见楚晚棠对朋友说：“妹妹？更像小宠物吧，呼之即来挥之即去。”\n等楚晚棠出差回来，小宠物已经消失了个干净。\n桌上只放着一张银行卡。\n—\n后来，怀幸说：“楚小姐，我只是不爱你而已，我有什么错？”\n——————下本写《占为己有》————\n文案：\n商楹跟竹马挑选婚戒，正对着价格犹豫不决时，竹马朝着一个方向点头哈腰：“楼总。”\n她望向来人，微微一怔。\n“楼总”是她的高中校友楼照影，两人云壤之别，她是普通家庭出生，楼照影却是集团继承人。\n多年前仅有的一次交集是毕业那天，她出于善意，向楼照影递出过自己的外套。\n如今，楼照影比记忆里更清雅无边。\n而楼照影没认出她来，没多久便上了路边的轿车，扬长而去。\n竹马松口气：“在这居然能遇到集团新任掌权人……”\n商楹收回目光，笑笑：“继续选戒指吧。”\n但不到一个月——\n那辆不菲的轿车停在商楹小区门口。\n昏暗的主卧里，她的手腕被楼照影捆住，动弹不得。\n楼照影随手摘掉她的戒指，一寸寸抚过她的锁骨。\n听着她的颤音，声线暧昧而低沉地问：“商楹，这些地方，有别人这样过吗？”",
        "tags": [
          "都市"
        ],
        "one_sentence": "立意：拿得起放得下",
        "raw": {
          "全文字数_raw": "631643字",
          "内容标签_raw": "都市"
        }
      }
    },
    {
      "novelid": 7730845,
      "title": "和冰山教授网恋翻车了",
      "author": "94天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7730845",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 729292,
        "summary": "●100%纯糖，好吃，甜甜\n●心软嘴软单纯美人猫猫×骚话连篇吃醋狂魔双标心机坏狐狸\n季裴被朋友忽悠下载了一个恋爱软件，这个软件会根据用户的性格自动为其灵魂匹配，还会显示两个灵魂伴侣之间的距离。\n她被自动匹配给了一个叫冬日的网友，看了对方的主页，高学历高级知识分子，高贵冷艳令姬崽着迷，季裴鬼迷心窍就和对方谈起了恋爱。\n女友有问必答，时刻提供情绪价值，完美得仿佛为她量身打造的恋爱AI。\n恋爱时间越长，心中的完美女友却突然转性。\n冬日：看看胸，再看看腿。\n季裴：“……”\n·\n江羡寒是A大鼎鼎大名的哲学教授，清冷禁欲，衬衫扣子总是扣到最上面那颗。她是无数人追捧的对象，气场强大，人如其名。\n季裴从A大毕业两年，再一次踏进校园是被妹妹的糖衣炮弹利诱过来，替对方上课的。\n这堂课的教授就是江羡寒，季裴好死不死被点名起来回答问题。\n被点到坐下后，季裴发现江羡寒的目光从上课就一直落在她身上。\n季裴：危！\n她拿出手机给妹妹汇报噩耗，手机横幅却突然跳出来一条恋爱距离提醒。\n“叮咚——”\n“您和冬日的距离是0.01公里”\n季裴抬头一看，江羡寒居高临下地盯着她，伸手夺走了她的手机。\n“上我的课不准玩手机。”\n季裴：软件肯定出bug了！\n·\n季裴回家跟网恋女友吐槽了这件事情。\n季风：我妹妹要我去教室顶替她上课，结果那个教授上来就点了我的名字！\n季风：那教授冷着个脸，像谁欠了她五百万似的，一点人情味都没有，她就是个没有心的人！\n很快，季裴收到了冬日的最新消息。\n“我要看你的自拍照，有衣服的不要。”\n·\n有一天两人相约在南江大桥上见面，季裴手捧玫瑰，准备见证期待已久的爱情。\n此时凉风习习，岁月静好，网恋对象一袭红裙背对着她，性感妩媚，浑身上下散发着迷人魅力。\n这个背影看着有点眼熟，女人转过头来的一瞬间季裴如遭雷击。\n“江……江……江教授……”\n·\n夜里，女人在床上媚眼如丝，和课堂上那副禁欲淡漠的姿态判若两人：“之前那个说会让我下不来床的人是谁？”\n“今天夜里好好表现。”\n季裴眼中含泪：“……”\nPS：\n●年下，年龄差八岁\n●受宠攻，裴性恋，双向粗长箭头\n●1v1，he，不包甜就来啃我\n●季裴攻！不拆不逆CP！！！\n●无脑玛丽苏流水账甜宠文\n●谢绝写作指导，弃文勿告\n—————预收文《失忆后标记了病娇钓系O》—————\n【温柔沉稳内心戏十足攻vs皮肤饥渴症患得患失病娇受】\n程恙在离开安城的那天出了一场车祸，醒来之后失去了记忆。\n一个红着眼睛的清冷omega急匆匆赶来医院抱住她，馥郁的白玫瑰信息素将程恙包裹。\n“恙恙，我的恙恙。”\nomega自称是她的妻子，还向她展示被标记的后颈腺体。\n“你忘了吗？我们已经在一起了。”\n程恙稀里糊涂跟着omega被认领回了家，这才知道原来对方是这一届的电影节最佳女主角。\nomega对她很好，事无巨细，悉心照料，还贴心地为她纾解易感期带来的折磨。\n两人信息素百分百契合，omega会在情动之时一遍遍地叫程恙的名字。\n程恙潜意识里认为许荀就是她的命定omega。\n·\n有一天晚上，程恙偶然间走进了许荀的书房，发现了藏在书架后面的一扇小铁门。\n她试着用自己的生日打开密码锁，看清了里面的一切。\n墙壁上挂满了她从出道到现在的各类影集，从未流传出去的私密照片，被抚摸过无数次的私人物品和贴身衣物。\n程恙拿起桌子上厚厚的笔记本，颤抖着双手打开第一页。\n【9月20日】\n她好漂亮。程恙。名字真好听。\n【3月25日】\n恙恙丢的口红被我捡到了。玫瑰味的。好香。舍不得涂。\n【5月16日】\n恙恙的易感期快来了。想被她艹。嘴唇真软真好看。想亲。\n【4月28日】\n恙恙和其他人拍吻戏。想撕烂她们的嘴！撕烂她们的嘴！撕烂她们的嘴！\n【6月30日】\n想把恙恙关起来。想打断她的腿。她这辈子只能依靠我。\n【7月29日】\n我爱你。我愿意为了你去死。你什么时候才能爱上我。\n……\n笔记本掉在地上，程恙软着腿站起来，却被人从身后拥住，环在腰上的两条手臂如同毒蛇一般将她紧紧缠绕。\n香甜浓郁的玫瑰味信息素袭来，程恙听见omega暧昧勾人的声音在耳边徘徊。\n“居然被恙恙发现了呢。”\n·\n多年以来，许荀心里一直有一个爱而不得的白月光。\n白月光家境优渥，星途璀璨，年少成名，十七岁那年一举夺得了国际电影节最佳女主角，被誉为影坛最有潜力的女演员。\n她在一场晚宴上和对方相遇，面容精致、高贵优雅的alpha从楼梯上缓缓走下来，与她相视一笑。\n后来，程恙有了未婚妻，而她也只不过是对方口中的一个普通朋友。\n当她准备从程恙的生活中离开时，却得知对方车祸失忆的消息。",
        "tags": [
          "年下"
        ],
        "one_sentence": "立意：看人不能浮于表面，最重要的是难能可贵的品质，与金子般的美丽心灵。",
        "raw": {
          "全文字数_raw": "729292字",
          "内容标签_raw": "年下"
        }
      }
    },
    {
      "novelid": 9636092,
      "title": "年代文恶毒女配是我老婆",
      "author": "92天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9636092",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 963273,
        "summary": "【创作不易，请支持正版】\n隔壁《八零首富宠妻日常》已完结\n季白青连续通宵加班最终猝死，再一睁眼，发现自己穿成了一本年代文里的……路人甲。\n曾经的卑微打工人发誓，她再也不卷了，开摆！\n只是当原书剧情正式开始，看到原文中恶毒女配孤立无援、被其她知青针对后，她的拳头硬了。\n摆什么摆，扶她起来，为了养大美人，她还能卷！\n面对风情万种的大美人，季白青每日大献殷勤，不顾大美人的抗拒对她嘘寒问暖。\n大美人馋肉了，买！\n大美人想买小裙子但缺布票，换！\n大美人要和她处对象，可……等等！\n季白青沉默，季白青震惊。\n怎么好好的一个恶毒女配被她掰弯了？！\n-\n温淼家境优越，冰肌玉骨，绰约多姿，但从小到大一直独来独往，被身边的人排斥孤立。\n直到被父亲和继母联手设计下乡，小她三岁的季白青缠上了她，口口声声说要和她做朋友。\n温淼以为这是她觊觎自己找的借口，百般拒绝，最后还是落入了她的温柔陷阱。\n季白青温柔得像远天悬挂的一弯明月，被明月如此眷恋，沦陷显得理所应当。\n某天，她用那双漂亮眼睛直直看着季白青，娇声问她：“什么时候才给我一个名分？”\n女人却一脸震惊，强调：“我只是想和你做朋友。”\n原来一切都是她自作多情，但温淼这次却不想放手。\n撒娇、装柔弱、贴贴，她无所不用其极，最终得以让明月落入她怀中。\n-\n任谁也没有想到，最后娇弱矜贵的温知青会和一个乡下泥腿子在一起。\n甚至泥腿子季白青还和温淼在一起后日子越过越好，还考上了大学，建了大公司，成了全国著名的企业家！\n温柔努力沉稳老婆奴攻x外媚内娇偶尔温柔猫猫姐受\n互宠，攻宠受，甜甜～～\n[作为明月，她的月光也只独照温淼。]\n背景七十年代\n还请一章一章订阅，不要一口气全订，看到不喜欢的地方及时止损哦。\n角色卡青淼同人图出自@云云，感谢小天使～\n修文进行时～\n【预收|有兴趣的宝宝可以收藏一下~】\n陈婙被叫了十几年的狗崽子，好不容易混成了潇南首富，没几天就嘎嘣一下，死了。\n再一睁眼，她发现回到了八十年代。\n彼时的她家徒四壁，兜比脸干净。\n眼下青梅岑星站在屋里，抽条的少女纤细青涩，像是一株纯美的铃兰，正晃着她的手臂撒娇恳求：\n“阿婙，带我一起去羊城好不好？”\n上辈子，陈婙选择留岑星在老家。\n两年后，岑星被逼结婚，婚后被妻子打骂折磨，不出几年香消玉焚。\n得知她去世消息的第二天，陈婙收到了一封信。\n拆开信封，里面放着几张皱巴巴的纸币，一共三十八块五。\n岑星的全部家当。\n这一世，陈婙不愿重蹈覆辙，果断带着岑星去羊城。\n岑星想吃包子，她买。\n岑星想要去上学，她供。\n岑星要星星月亮她都要想办法摘下。\n-\n岑星发现陈婙最近有点奇怪。\n她在房间换衣服，陈婙要转过身。\n她意外受伤，陈婙给她洗澡也要闭着眼。\n难道陈婙不和她天下第一好了吗？\n当晚， 陈婙房间。\n“阿婙，今晚你抱我睡好不好？”\n岑星拿着枕头站在床边，睡裙领口隐约能够窥见雪白柔软起伏。\n陈婙拧眉把人赶出房间，不一会儿就听门外传来抽泣。\n她语气凶巴巴的唤人：“进来，抱你的时候不许乱动。”\n-\n再次看到陈婙被陌生女人搭讪，岑星板着小脸问：“阿婙，你喜欢女人吗？”\n“……不喜欢。”\n后来岑星软着腿将陈婙关在门外，忿忿地想：不喜欢女人才怪。\n明明都快把她吃了。\n习惯冷脸抠门但对老婆撒娇无力抵抗、处事圆滑闷骚前首富x天然黑、撩人不自知直球甜妹\n【阅读指南|排雷】\n1、双洁，温淼在原书也洁，互宠，不吃软饭，小妻妻携手努力发家致富\n2、感情流小甜饼，剧情正在研究中，互宠、攻宠受\n3、正常世界观，并非全女世界，但更多着墨女性角色，私设同性合法\n4、非典型穿书\n5、黑原女男主\n6、大概有反攻，会标出\n7、文是猫脸滚键盘之作，无厘头、无逻辑都是正常的，请轻喷\n8、不定时掉落加更，也可能没有\n9、文中用词偏女本位，但并不会影响内容阅读\n10、第一本文，有很多不足，会在完结之后同意对错字、病句、无逻辑剧情进行修改\n感谢看文（鞠躬），弃文不必告知。",
        "tags": [
          "年下"
        ],
        "one_sentence": "立意：先成家再立业",
        "raw": {
          "全文字数_raw": "963273字",
          "内容标签_raw": "年下"
        }
      }
    },
    {
      "novelid": 9205427,
      "title": "意外标记前任她冰山女神O后",
      "author": "89天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9205427",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 800000,
        "summary": "新文已开，欢迎收看\n小解释：小瓷和小柠长得不一样\n明天入v  两岁年龄差\n前期不懂珍惜后期喊着老婆大人求原谅一款专属顾斐然的老婆攻×敏感吃醋有点占有欲的年上冰山受\n江瓷没想到昨晚春风一夜的冰山竟然是前任爱慕许久的女神顾斐然。\n心中顿时一阵怅然。\n医院走廊，对方注意到她。\n戴着白色口罩，双手放进口袋径直走过来，一双秋瞳剪水的含情目直直盯着。\n两人四目相对。\n到了跟前，她却转开视线，看向自己身边的人，说：“江医生，七号床可以办理出院手续了。”\n昨晚虽然是意外，但想着既然把人家标记了，得负责任。\n后来随着双方关系越来越亲密，江瓷觉得自己不能耽误她，终结了这段关系。\n对方听到后，清冷的身形一顿，眸色暗下。\n什么也没说，转身走了。\n江瓷本以为她们两人到此结束了，没想到某天深夜开车在街道穿梭，意外撞见那位清冷高傲的顾大医生站在路边，单手扶树，一副要吐不吐的样子。\n江瓷想着恋人做不成，起码也算是有点关系的陌生人，关心一下也没什么。\n她把车子靠边停下，走过去。\n没什么酒味，难道是吃坏肚子了？\n江瓷看她吐的这么难受，心直口快道：“你一个医生，还能把自己吃坏肚子。”\n顾斐然美眸轻抬，眼神似是在刀人，“……”\n——————\n1、双洁",
        "tags": [
          "生子"
        ],
        "one_sentence": "立意：坚定内心，不畏真心",
        "raw": {
          "全文字数_raw": "800000字",
          "内容标签_raw": "生子"
        }
      }
    },
    {
      "novelid": 8757389,
      "title": "小巷原来那么长",
      "author": "78天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8757389",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 541156,
        "summary": "预收文《与她闲坐数流萤》文案见最下\n————————————\n前咸鱼/后珠宝设计师×凉薄御姐/另一天才设计师\n1v1，HE！！！\n1，\n程巷作为一条咸鱼，想不到自己连死都那么随意。\n在与陶天然分手的一年又三十五天，\n她被一辆货车撞死在了去菜市场买凉皮的路上。\n仰躺在斑马线上，望着今冬的第一场雪簌簌而落，她想：\n陶天然这片冰原，\n也不知有没有那么一秒，被她捂热过。\n2，\n陶天然是程巷的高中同学，\n说陶天然是高岭之花并不贴切，她更美，也更冷，是一片绝不会开花的冰原。\n程巷从高中开始，追陶天然追得人尽皆知，\n在陶天然大三答应做她女朋友的那天，她在校外烧烤摊摆了三天流水席。\n这项壮举，在她和陶天然毕业半年即分手的那天，\n变成了笑柄。\n3，\n大概老天没玩够，程巷发现自己又活了。\n看着镜中的自己，她觉得这下有意思了——\n她重生成了富家千金，她哥表面上在追陶天然，恨不得让她叫陶天然一声“嫂子”。\n叫个屁叫。\n她现在有财有颜有屁股，还撬不动陶天然这片冰原？\n直到那个雨夜，陶天然在漫天暴雨中敲开她的门，乌发毫无章法黏在近乎苍白的雪肌。\n程巷在心里冷笑：陶天然，原来你不是不会爱人，只是不会爱我。\n但陶天然嘴唇微颤，淋过冷雨的指尖轻抚她的唇：“你是……小巷么？”\n「从太阳活动到人类最近一次冰期结束，花了8000年。\n而陶天然花了多久才意识到，记忆里走不完的长巷，美得像一个遗憾。」\n阅读提醒：\n*本文又名《我死后凉薄前任发现爱我爱得死去活来并不顾一切想要找回我》（狗头\n*非典型穿越，非虐渣前任爽文，人物灵魂内核不变\n*想到啥再补充\n————————————\n预收文《与她闲坐数流萤》：\n小镇做题家的小文臣×玩弄权柄的女宰辅\n文静呆子×媚皮冷心\n1，\n小镇做题家尹青池好不容易当上律师，却因陪客户醉酒跌入下水井里。\n一朝穿越回千年前，正是女宰辅宋璩生活的年代。\n她是历史上最有名的女人，在男人当权的时代，她是内阁「松林竹岚」中行「岚」的宰辅。史书上写她“奉承权贵、秽乱宫闱”，后世传说她“男宠无数、妖媚惑人”。\n可尹青池站在西川的桥上看她向自己走来，\n雾冷笙箫间，她端沉持嘉，冰肌肃整，眉心一点浓绯的观音痣，神鬼不近的眼神，偏配上眼尾上翘带小勾子的多情眼，睫浓得染雾。\n于是，现代月薪四千的实习律师、古代站队清流的九品小文臣尹青池，斗胆给自己找了个情人——\n听这位极人臣的冷面女人，躺在她凤穿牡丹的紫檀卧榻上绯了眼尾：“汝指力尚可。”\n2，\n小镇人小镇魂，尹青池穿越后虽想躺平，无奈内卷之魂熊熊燃烧。\n之前她五更天就持着笏板侯在宫门外，\n之后却日渐退缩起来——\n不为别的，只因朝堂里对上当朝宰辅宋璩的一双眼，\n那表象绮媚内里凉薄的墨瞳里，明明白白写了四个字：「下朝别走。」\n……宋宰辅，有点沉迷啊。\n「她曾是历史上任人评说的符号，人人得而诛之的佞臣，\n可当她坐在我面前、等我为她描好眉心的桃花妆，\n我知道，她是很多人眼中的妖魂，也是凭一己之力站在历史深处、从未为自己正名的神佛。」\n1V1，he。",
        "tags": [
          "灵魂转换"
        ],
        "one_sentence": "立意：永远温暖善良",
        "raw": {
          "全文字数_raw": "541156字",
          "内容标签_raw": "灵魂转换"
        }
      }
    },
    {
      "novelid": 8741902,
      "title": "学姐她不是人",
      "author": "78天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8741902",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 636217,
        "summary": "【全文完！欢迎收藏新坑《她好爱我》】\n【感谢疯兔子老师赞助封面！】\n谢时薇不小心把情书错递给了全校最受欢迎的女神。\n想到女神与绝世容貌一同盛名在外的糟糕性格，傲慢、虚荣、毒舌，再看看自己表白时仅有的磕碜信纸情书——\n谢时薇：我死定了。\n结果女神当天下午出了车祸，当场死亡。\n谢时薇惋惜，又庆幸自己不用被她的追求者堵门教训。\n直到当晚。\n下着暴雨的家门被人敲响，她打开门，看见浑身湿透，黑发紧贴着雪白面颊，唇角红痣鲜明又妖异的学姐站在门外。\n她手里捏着那封同样被打湿的情书，冲谢时薇弯起唇，笑容潋滟：\n“你想和我交往呀？”\n谢时薇：“！！！”\n*\n姜兮瑶早已习惯聆听，猎物们疯狂迷恋与呓语，总归都想杀死她，独藏她尸体，哪怕只有碎片。\n【姜学姐那张脸，真漂亮啊。】\n听见这声时，她嗤笑，想划烂她这张水性杨花的脸？还是剥下她的脸皮？\n【这种三百六十度无死角的脸蛋，低头上我的时候，肯定也很美吧？】\n姜兮瑶：“……？”\n【连手指都好白，好长，像玉石一样会发光，天呐好完美的手指。】\n姜兮瑶满怀恶意地揣度，手指被这人串成项链戴的画面。\n【好适合查我学历。】\n姜兮瑶：“？？”\n她听笑了，哪来的窝囊废，只敢想这种废料？\n直到她发现，小窝囊废每天脑子里对她展开限制级画面，现实中却把情书递给了另一人。\n抢走情书，出现在谢时薇家门口的那天。\n看她因为惊喜过度而晕倒，姜兮瑶善良地将人摇醒。\n捧起那张面颊，一点点舔走上面惊恐的泪，奖励般夸赞道：\n“哭泣的样子真诱人啊，时薇学妹。”\n“能当我的女朋友，就这么让你高兴吗？”\n*\n谢时薇又一次撞见学姐成为凶案现场被害人。\n她再度丢脸到昏厥。\n醒来后，受害者对她森然一笑：\n“装什么？刚才不是还对着完好无损的我，想像出被.干晕过去的画面吗？”\n她疯狂摇头往外爬，脚踝却被拽住，一点一点拖回去。\n“乖。”\n诱人低笑在耳边响起：“现在就满足你。”\n阅读提示：\n1.恶女文学，校园怪物文，带强取豪夺等土狗元素，学姐是画皮，性格超级超级超级坏，不要用正常人的道德标准审核她，不适的朋友快跑！\n2.怪物学姐私设如山，拥有部分富江体质特点，具有无与伦比的魅力。\n3.是恶劣阴湿坏狗学姐攻x爱哭胆小好色但颜狗的学妹受！\n4.来收藏我吧！\n-\n下本开：《她好爱我》\n港城豪门陆家那位最年轻的话事者，陆明漪身边，多了一条乖巧小狗。\n人人都以为，那只是陆明漪心血来潮，打发时间的消遣。\n——一个大陆来的小明星而已，怎么能奢望入主陆家？\n陆明漪也这么想。\n但小孩实在乖巧，多年前就暗恋她入骨，为了与她相配，写了整整十本暗恋日记，每一句都与她有关。\n“她名字里有1，我名字里有0。数学里，没有前面那个1，后面再多的0也毫无意义。是她赋予我人生的意义。”\n陆明漪无奈地想：她真是爱惨我了。\n-\n谢晚菱心里藏着一抹白月光。\n为了多看月光一眼，她不惜耗费心思、成为陆明漪的情人，只为能在陆家家宴上，名正言顺地与心上人攀谈。\n跟陆明漪解除恋爱合约的第二天，她伤心欲绝地出现在心上人楼下，果然骗得对方同情，带她回家。\n和心上人交往的第三个月。\n她们回陆家参加家宴。\n宴会上，谢晚菱像从前一样识趣、乖巧，给陆明漪敬酒时，还随了声“小姨。”\n“小姨？”\n陆明漪看着她，掀唇冷笑：“我们这儿可没有管前女友叫小姨的习俗。”\n-\n宴会结束。\n谢晚菱被堵在角落。\n晚风吹过，响起链条与铃铛撞击的细碎声。\n陆明漪摩挲过她雪颈上，仍刻着“陆”字的项圈，笑得温柔：“你的小女朋友，难道还不知道——”\n“这个陆，是陆明漪的陆吗？”",
        "tags": [
          "阴差阳错"
        ],
        "one_sentence": "立意：与人相处更重要的是内在美！",
        "raw": {
          "全文字数_raw": "636217字",
          "内容标签_raw": "阴差阳错"
        }
      }
    },
    {
      "novelid": 8708052,
      "title": "清冷仙尊怀了狐狐我的崽",
      "author": "78天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8708052",
      "detail": {
        "article_type": "原创-百合-架空历史-仙侠",
        "viewpoint": "所属系列：",
        "word_count": 522680,
        "summary": "苍染穿书了。\n书中她是恶毒女配红狐狸精，为了男主的关注，不惜和女主大打出手，最终失败后寄了，连内丹都被人刨出来当药丸氪。\n苍染果断开溜，占山为王，还意外捡了个身受重伤的貌美女人，娶回去当娘子。\n女人性情冷清，容颜若雪，终日缠绵病榻，情到深处，也只是紧咬下唇，让自己唤她清清。\n苍染贪图美色，根本不在意这一点，娘子腰肢柔软，温润多情，嘴巴亲起来可甜了。\n方圆百里的妖怪听说这件事，都嘲笑她娶了个人族病秧子。\n呵呵，狐狐的快乐你们想象不到。\n幸福生活没过多久，她的狐狸窝就差点被男主一把火给烧了，自己险些被斩妖除魔。\n她那原本需要护在身后弱不禁风的娘子，手持长剑，关键时刻救她狐命，还将男主废了仙根。\n众多仙门中人拜倒一地，她这才知道，娘子原来是天生剑骨举世无双的清玄仙尊。\n清玄仙尊历劫修炼，身受重伤，本应回归仙门，继承掌门之位，却被她这只没羞没躁的野狐狸给糟蹋了。\n书中的清玄仙尊日后还会收女主为徒，纵容徒弟挖狐狐内丹，让女主修为更进一层，狐狐死相凄惨无人问津。\n苍染连夜收拾包袱，逃回狐狐山。\n没过多久，她就被清玄仙尊堵在了新洞府。\n清冷美人眉眼寒霜，清减不少，只有小腹微微凸起。\n她步步紧逼，突然亲了她一口。\n苍染被亲懵了：“.......”\n清冷美人抱住她：“阿染，你不要我和宝宝了吗？”\n境界设定如下：\n修妖:聚灵、通智、锻体、炼骨、妖丹、化形、凝魄、练虚、大乘、渡劫\n修真:筑基、开光、融合、心动、金丹、元婴、出窍、洞虚、大乘、渡劫",
        "tags": [
          "生子"
        ],
        "one_sentence": "立意：所爱隔山海，山海皆可平",
        "raw": {
          "全文字数_raw": "522680字",
          "内容标签_raw": "生子"
        }
      }
    },
    {
      "novelid": 8692319,
      "title": "穿书成渣女驸马",
      "author": "74天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8692319",
      "detail": {
        "article_type": "原创-百合-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 438666,
        "summary": "云池穿成了害死妻子的渣女。\n她的妻子是当朝长公主，金尊玉贵，貌美倾城。\n长公主开局就被人诬陷谋反，被打的遍体鳞伤，还要流放边疆。\n一路上，渣女不仅抢长公主的吃的，还打骂羞辱长公主，致使长公主伤势加重，很快就丢了命。\n后来，有人为长公主翻了案，还亲手将渣女驸马折磨致死，为长公主报了仇。\n……\n流放路上，云池递给长公主一个窝窝头，决定划清关系：“往后我们就各奔前程吧。”\n长公主抿了抿唇，伸手接过。\n“多谢。”\n云池当场呆住。\n因为她眼前凭空出现了两行字。\n【送出窝窝头一个，请选择奖励：水囊一个或白银十两】\n这…是金手指！\n反应过来，云池立马握住长公主的手：“殿下放心，此行我定不离不弃。”\n长公主淡然抽回手，此人变脸如此之快，她一个字都不信。\n再后来，云池旧事重提。\n“往后我们就各奔前程吧。”\n一向镇定淡漠的长公主却慌了神，脱口而出道：“本宫不许，你说过不离不弃的。”\n……\n小剧场：\n人前，长公主殿下清冷又矜持，始终是淡漠的。\n人后，长公主的手指在云池手腕内侧的脉搏处点了又点。\n“驸马…”\n云池：“还要！”\n温馨提示：\n【正文开放式结局，番外超甜。\n【文笔小白，无脑无逻辑爽文。\n【在写文上多有不足，但我会努力的。",
        "tags": [
          "随身空间"
        ],
        "one_sentence": "立意：身处逆境，更要坚持。",
        "raw": {
          "全文字数_raw": "438666字",
          "内容标签_raw": "随身空间"
        }
      }
    },
    {
      "novelid": 5672088,
      "title": "沉溺",
      "author": "74天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5672088",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 273231,
        "summary": "姜念第二次在酒吧遇到姚染，她听到这位冷美人拒绝着别人的搭讪：“别碰我，我会想吐。”\n然而下一刻在幽暗角落，姚染搂着她的腰，两人忘情热吻到换不过气……\n姜念：？？？\n姚染向来理性，她原以为两人的关系会止于一夜意外，然而——\n“还要我陪你吗？什么时候都可以。”\n【CP】明骚直球年下 VS 伪性冷淡真闷骚温柔姐姐\n【小剧场】\n那天工作室来了一个女孩，同行的还有一位漂亮女人\n姜念抬头，两人默默对视良久\n她听到女孩小声在问：“你跟她认识？”\n片刻后一个声音低声回答：“不认识。”\n姜念不动声色，这个清冷的嗓音，曾经无数次在她耳畔动情低吟过——\n离开工作室后\n“姐，那个纹身的小姐姐是不是好酷好撩？你看到没，她身材也好棒啊。”\n姚染：“……”\n她的前任小女友身材有多好，她比任何人都清楚。\n跳坑指南：\n1. 女二离过婚（商业联姻没有感情）；先do后爱，介意勿入；\n2.放飞瞎写没啥内涵，就是个简单小故事，看得开心就好；\n3.《入迷》姐妹篇，但细节跟隔壁不一定完全对得上，请独立阅读；\n4.有丢丢波折矛盾，但整体很甜甜甜甜(分手不是本文的重点哈）；\n5.随榜单更新，一周五次左右（一般周日和周三不更）。",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "明骚直球 VS 理性禁欲",
        "raw": {
          "全文字数_raw": "273231字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 9220117,
      "title": "我的哑巴新娘",
      "author": "72天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9220117",
      "detail": {
        "article_type": "原创-百合-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 685121,
        "summary": "褚休女扮男装多年从未有纰漏，直到家里给她说了门亲事。\n褚休茫然，“虽然我穿着男装但我真的是女人，娶了妻子以后跟她可怎么睡？”\n谁知嫂子误会她话里的意思，“谁说女人就不能睡了，你又不是没有手跟嘴。”\n褚休，“……”\n褚休为了解决眼前困境，五两银子娶了貌美的妻子入门。\n妻子漂亮到勾人心魂，可惜是个连手语都不会的哑巴。\n新婚之夜，褚休女扮男装，新娘只笑不语。一夜睡完，双方都、很、满、意！\n褚休想，新娘虽然不会说话，但偶尔溢出的几声闷哼足够撩人，比能言会语还让人难以把持。\n昏暗的床帐里，褚休抱着新娘，手抚着她的脊背，一遍又一遍亲吻她的耳朵，说着：我好喜欢你。\n多年之后，女扮男装的褚休终于权倾朝野位极人臣，一人之下的她发动改革要求女子入学提高女子待遇。\n面对世人好奇，褚休坦言，“其实最开始，我只是想为我的新娘争取一个入书院学手语的机会。”\n【你若不语，以后的情话，都由我说给你听。】\n【小太阳褚休（攻）vs小蘑菇新娘（受）】\n【甜文，双c】",
        "tags": [
          "天作之合"
        ],
        "one_sentence": "立意：人要努力向上为自己争取该有的权力。",
        "raw": {
          "全文字数_raw": "685121字",
          "内容标签_raw": "天作之合"
        }
      }
    },
    {
      "novelid": 7878418,
      "title": "成为合欢宗妖女的短命灵宠",
      "author": "72天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7878418",
      "detail": {
        "article_type": "原创-百合-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 834879,
        "summary": "预收文《上门前，没人说娘子是捉妖师》文案最下～\n姬竹发现自己变成了一只布偶猫\n还浑身疼得要死。\n昏死过去前，她好像看见了一个容貌姝丽的女人将她轻柔地抱起，轻抚间疼痛消失了不少。\n再醒过来，姬竹才发现自己是穿书了，穿进了修仙世界中，成为合欢宗妖女的灵宠。\n姬竹沉默了，回想一番文中内容，如果她没记错的话，这只灵宠好像会在未来某一天惹怒妖女，被她一掌挥死了？\n-\n毫无自保能力的姬竹只能在妖女这里先养精蓄锐，寻求离开之法。\n只是很快她就发现，这妖女怎么这么黏猫！走哪就把她带到哪！\n在给某妖女踩背按摩时，姬竹心想只要自己不惹怒她，待在她身边，她应该能保自己一辈子衣食无忧吧？\n然而这个想法很快就打破了。\n当看到文中男主提出要与她双修，而妖女还没拒绝时，姬竹气得直接炸了毛。\n冒死给了妖女一爪子，转身离开不想看他们翻云覆雨。\n哪知她离开后，妖女却像是疯了一般满世界找猫，寻猫启事贴满了大街小巷。\n阴差阳错下得以化形的姬竹：……\n哼，她才不会被这些表面的糖衣炮弹迷惑了！\n一直以来谨慎裹紧自己小马甲的姬竹，却不曾想在一次魔族来袭时掉马了……\n看着自己身上因为受到致命攻击而自发催显的保命灵罩，姬竹脑海中只有两个字：\n完了。\n后衣领被人拎起，妖女阴郁而危险的嗓音在自己耳边响起。\n“小猫，你不乖。”\n傲娇炸毛怂包小太阳x偏执腹黑双标大美人\n修仙等级：\n炼气-筑基-金丹-元婴-化神-炼虚-合体-大乘-渡劫\n预收《上门前，没人说娘子是捉妖师》\n..\n安南第一次见到简恣年，是在她的绣球招亲上。\n安南素来胆小，可那天在看到简恣年那双平静灰寂的眸子时，突生出了恻隐之心，不顾他人辱骂将绣球抢到手。\n婚后看着自个娘子清绝秀丽的面容，安南忍不住红了脸。\n曾经捉妖第一大家的简家逐渐湮没无闻，转而成为世人眼中的商贾之家。\n到简恣年这一代遭逢巨变，只剩下她一个女子，所有人都虎视眈眈的想要吃她的绝户，无奈之下简恣年只得绣球招亲招个上门女婿。\n只是让她没想到的，抢到绣球的竟然是一位身姿纤瘦单薄的女人。\n面对她还时不时的会脸红。\n相处的越久，简恣年越发察觉出她的可爱来，有些时候常常会想，她如果能够变小，这样去哪里都可以带着她了。\n只是等这个想法真的能够实现时，她还是惊了。\n小剧场：\n看着突然变回本体的安南。\n简恣年：“……你是老鼠？！”\n安南大惊失色，连忙示意自己的迷你尾巴：“我是金丝熊！尾巴超短的金丝熊！”\n简恣年默默拿出祖传的斩妖剑：“那不也还是老鼠。”\n安南气得浑身毛发炸起来，直挺挺地倒了下去。\n等安南再醒来，看到的就是简恣年抹着泪的往自己身上撒土，边撒边说把自己吓死了，她要守寡了。\n夭寿，她要埋了自己！\n胆小爱炸毛小仓鼠x腹黑精明捉妖师",
        "tags": [
          "仙侠修真"
        ],
        "one_sentence": "立意：不管什么情况，都要努力生活。",
        "raw": {
          "全文字数_raw": "834879字",
          "内容标签_raw": "仙侠修真"
        }
      }
    },
    {
      "novelid": 8391517,
      "title": "尾巴给我摸一摸",
      "author": "66天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8391517",
      "detail": {
        "article_type": "原创-百合-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 1197582,
        "summary": "新书《上司勾尾巴钓我》已开文\n本文文案：\n颜昭天生经脉滞涩不能修炼，是拂云宗出了名的废柴，宗主以历练为由遣她下山，全宗门等着看她笑话，隔壁峰的天才们还扬言她肯定回不来。\n下山不久，颜昭捡到一只灵狐。\n小狐狸活泼可爱，调皮捣蛋，漂亮得不可思议，令颜昭一见倾心。\n从此颜昭为了养活小狐狸开始努力修炼。\n天材地宝？摘了，喂给小狐狸。\n极品妖兽？斩了，喂给小狐狸。\n灵丹妙药？抢了，喂给小狐狸。\n各仙门在外历练的弟子苦不堪言：“哪里来的强盗！”\n小狐狸被颜昭养得白白胖胖，皮毛油光水亮，美中不足是这只狐狸始终不肯做颜昭的契约灵宠，令颜昭颇为遗憾。\n宗门大典这天，颜昭回到师门，被人算计觉醒魔族血脉，执法长老将她逼进绝境，她还牢牢护着她的小狐狸。\n倏然，小狐狸从她怀里钻出来。\n颜昭心想：走了也好，亏得没签契约，否则它还要受我牵连。\n不料小狐狸当众摇身一变。\n众人大惊，这不是她们宗门近百年来天赋最强，神龙见首不见尾的大师姐？\n大师姐取心头血画下契约符咒，与颜昭共享寿元，分担一半魔脉，众人敢怒不敢言。\n颜昭人傻了。\n“那什么，师姐，我的狐狸呢？”\n师姐俯身抹去颜昭脸上的伤：“我不比你的狐狸好？”\n“那不一样。”颜昭眼神躲闪。\n师姐将她脑袋掰正，逼问：“怎么不一样？”\n颜昭急中生智：“狐狸尾巴，好摸。”\n师姐：“……”\n下一瞬，师姐变回灵狐钻颜昭怀里，并把毛茸茸的大尾巴塞进她的手掌心。\n入坑指南：\n1，扮猪吃老虎疯批师妹vs高岭之花狐仙师姐\n2，我流修仙，脸滚键盘，私设如山\n3，非完美人设，每个角色都有各自的优点和缺点\n4，本文境界：练气、筑基、炼体、金丹、元婴、化神、炼虚、合体、大乘、地仙、金仙",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：勇于挑战多变的人生，不负青春，不负理想",
        "raw": {
          "全文字数_raw": "1197582字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 8404011,
      "title": "老婆为了掰弯我煞费苦心",
      "author": "66天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8404011",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 709244,
        "summary": "*日常小糖饼，校园只是背景描写不太多\n*文案发生在两人感情较稳定后\n*理智克制vs傲慢单纯\n黎海高中的毕业班新转来了一个非常漂亮的女生，一身名牌，豪车接送，竟然是君州集团董事长膝下的唯一千金。\n千金傲慢骄纵，目中无人，第一次月考就拿下全校第二。\n她放话，下次全校第一就是她的了。\n结果第二次、第三次，之后的每一次统考，都是第二，第一名永远是跟她同班的家境清贫的女学神许知。\n在又一次被死死压一头后，齐窈窈当着全班同学的面，居高临下的看着许知，气汹汹道：“你！跟我出来！”\n大家都说这次许知完蛋了。\n怎么那么想不开，要去得罪一个权贵？\n然而女厕的隔间里，齐窈窈跨坐在许知腿上，嘴唇已经亲的殷红一片，双眼泛着泪光，撒娇：“知知，你就让我一回嘛~~”\n“不行。”许知不为美色所动，掐着她的细腰说：“女同可以，我不当受。”\n阅读须知：\n1.现实社会背景，无同性婚姻法。\n2.“不当受”只是与女二开玩笑，并无内涵。\n新文《喜欢我就直说（重生）》小甜饼已开。\n专栏还有完结甜文《末日后带大小姐求生》\n遭遇丧尸袭击，缉毒警女儿宋格带同班的漂亮学霸小奶茶在末日里求生~",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：热爱生活。",
        "raw": {
          "全文字数_raw": "709244字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 8873983,
      "title": "救命，女主o怎么黑化了",
      "author": "64天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8873983",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 697605,
        "summary": "【预收《被觊觎的炮灰美人[快穿]》＆《穿成渣a后女主o茶香四溢》求收藏】\n本文文案：\n晏南雀穿进一本白切黑大女主的abo文里。\n系统告诉她，她是强取豪夺女主的渣a女配，逼迫omega女主与她成婚，婚后折磨了女主整整三年。\n女主恨她入骨，黑化后第一个折磨死的人就是她。\n晏南雀穿的时间不巧，距离女主黑化只剩一年时间。\n系统：你的任务是在不ooc的前提下阻止女主黑化。\n晏南雀：……？\n阻止谁？\n.\n穿书前的晏南雀霸总、偏执、动辄犯病折磨女主。\n穿书后的晏南雀弱小、无助、只想做完任务跑路。\n恶毒炮灰羞辱女主上不得台面，本该冷眼旁观的晏南雀顶着女主怀疑的目光天凉王破，美其名曰：我的omega只有我能动。\n面对绿茶发小的挑拨离间，晏南雀挡在女主身前，嗓音冰冷：我和她的关系还轮不到外人担心。\n外出发生意外，晏南雀以身护住女主，事后翻脸：只有你最像她。\n……\n一年后，勤勤恳恳做任务的晏南雀终于熬到了最后一个关键剧情点：\n女主意外发/情被渣a女配强制标记。\n而正是这件事成了日后女主黑化的导火索。\n就在晏南雀慌张地拿来抑制剂时。\n一双雪白的手臂缠上她脖颈，怀中美人眉目艳皎月，吐气如兰，房内馥郁的茉莉香气将她一圈圈缠绕，独属女主白挽的信息素热烈地朝她发出邀请。\n晏南雀脑子霎那一片空白。\n.\n再次清醒后，得知任务失败的晏南雀崩溃地准备跑路。\n结果黑化度和好感度双满的女主忽然出现，拦住她的去路，笑意冰冷不达眼底，柔声问：\n“——姐姐难道想离开我吗？”\n眼尖瞄到她手里脚镣的晏南雀：……\n呜呜呜系统这里有便太……\n.\n【白挽视角】\n我讨厌我的妻子，甚至可以说我恨她。\n我们是协议结婚，她只把我当成白月光的替身。所有人都知道我只是她豢养的宠物，可以随意欺凌羞辱。\n结婚第三年，我的妻子突然变了。\n她信我、护我、怜我，解决了所有瞧不起我的人，她的目光时时刻刻望着我。外出发生意外时，她挡在我身前，用自己的命换我的命。\n可我还是恨她。\n恨她甜到腻人的信息素，恨她身上别的女人的香水味，恨她的目光也会投向其他人。\n外人眼里，我仍然是妻子豢养的宠物。\n关上房门，我搂住她颤抖的脊背，她的呼吸是湿热的、颤抖的，我们的信息素紧紧缠绕相依，我渴求地吻上她殷红的唇，在唇齿间尝到了咸涩的泪。我在哭，——因为兴奋和那份无法言说的、膨胀到心脏都要被撑破的占有欲。\n她属于我，只属于我。\n我心甘情愿做向她摇尾乞怜的狗。\n她再也装不下去，骂我疯子，说她不是原来那个人，她来自另一个世界，接近我是为了回家。\n不过没关系，我都不在意。我只在意她。\n我用一整个发|情期的时间弄脏了她的身体和灵魂，让她红唇张合间吐出的都是我的信息素，累到说不出任何讨厌我的话。\n我闭上眼睛埋进妻子湿漉漉的怀抱，虔诚地想：\n爱我吧。爱我吧。爱我吧。\n食用指南：\n1.1v1，双c，he\n2.满心任务的天选打工人穿书小鸟（晏南雀）×偏执白切黑睚眦必报的漂亮疯子（白挽）\n3.本文abo设定但私设如山，女性alpha无挂件\n4.文中人物三观不代表作者三观，请勿代入，谢绝写作指导\n5.具体排雷在第一章作话，么么啾OvO\n6.本文全网首发于晋江文学城，全文多次删改，唯一正版只在晋江，码字不易请多支持正版，感谢~\n——————\n预收：\n《被觊觎的炮灰美人[快穿]》\n文案：\n洛姝，人如其名，生得姝丽灼灼、花容月貌。\n意外猝死后，她被快穿系统投放到小世界，只有做完任务才能获得重生的机会。\n不甘心早死的洛姝干劲十足，但因为长相过于出色，她总是能不经意把本来稳定的小世界剧情干崩。\n扰乱多个世界剧情后，系统崩溃地求她别做任务了。\n洛姝：o.O？\n【世界一：寡嫂】\n她虚荣、拜金，空有一张漂亮的脸蛋却是个脑袋空空的草包。\n为了嫁入豪门享受奢靡的生活，她撒谎自己暗恋千金多年，和死去多时的豪门千金结冥婚。年轻高冷的小姨子最厌恶她这样爱慕虚荣的人。\n后来的深夜，洛姝熟睡时，年轻女人推开婚房主卧的门，在她柳腰上肆无忌惮地留下指痕。\n被发现后，一向理智冷淡的女人目光晦涩，灼热指腹握紧她纤细的足踝，微笑着逼问：\n“我和姐姐那么像，你为什么不能把我当成她？”\n一心任务、不想招惹疯子的洛姝想跑。\n床尾的黑白照上，长相姣艳的恶鬼显出身形，盈满杀意的目光森然，阴恻恻道：\n“别…碰…她…”\n“她…是…我…的…”\n【世界二：闻不到信息素的劣质beta是贵族学院万人迷】\n她是学院风云人物F1身边的小跟班，一个寡淡无味的劣质beta，温吞、呆板、无人在意。\n[你的美貌是所有人都知道的秘密。]\n[她们都想独占你。原来，你根本不是什么透明人，而是被无数隐秘心思藏起来的万人迷。]\n[可你偏偏是个无法被标记的beta呢。]\n后来，暴露真容的洛姝被缠上，她狼狈地东躲西藏，最后找上唯一讨厌自己的靠山F1求救。\nF1望过来的目光近似悲悯，轻笑着应允：\n“好啊。”\n闻不到信息素的beta洛姝感动得要命，却从未发现，从入学那天起，她周身就沾满了F1狂热的、迫切的、渴望的alpha信息素。\n【世界三：‘妈妈’】\n她的任务是照顾研究所最神秘的实验体，实验体强大、美丽却极端危险致命。\n让所有人都震惊的是，残暴的实验体在洛姝面前乖巧得像个小孩。为了任务，胆大包天的洛姝撒下弥天大谎，告诉失去记忆的实验体自己是祂的母亲，夜夜唱安眠曲哄其入睡。\n后来，身份暴露，洛姝被迫换了一种哄睡方法。\n无数垂涎已久的触手缠上洛姝，分开她手脚，侵占她每一寸肌肤。\n实验体枕在她怀抱搭建的温床上，痴迷又依恋地吻她颤抖的小腹，兴奋到触手都在颤栗，明知她身份是假却还刻意询问：\n“妈妈，我可以进到你怀上我的地方吗？”\n洛姝绝望地闭上眼，被触手塞满的口腔连求救声都发不出。\n《穿成渣a后女主o茶香四溢》\n文案：\n景涟穿成了百合文中的渣a。\n设定里，她有个爱而不得的白月光，心理扭曲后找上和白月光七分像的私生子女主，截断对方的璀璨星途，出轨、囚禁、冷暴力……折磨女主整整三年。\n最后被忍辱负重的女主联合几位追求者送进狱中，被生生挖掉alpha腺体后痛苦而终、死不瞑目。\n景涟：……\n谁来救救她。\n她穿的时间点不巧，原身此时已经用资源威逼利诱女主成功，要求对方半夜来她房间一趟，美其名曰“学习”。\n看着房门口刚入秋就裹得里三层外三层、满眼警惕厌恶的小白花女主，景涟捏着苞养合同的手一个急刹车，从抽屉里抽出一本儿童读物，冷笑道：“我今天就好好考考你的台词功底，给我念！”\n台词课满分的陶念：？？？\n这之后，景涟像变了个人似的——\n女主新戏拍到一半，投资商临时撤资，她想也不想往里砸了七千万；\n共邀上恋综，黑粉嘲讽女主是倒贴白莲，景涟连夜催动法务部；\n首次接亲密戏剧本，毫无经验的女主对此束手无策，景潋咬牙奉献到底，牺牲自我和她对戏；\n……\n一年后，她成功扭转结局，女主也达成心愿成了影后。\n景涟：事了拂衣去，深藏功与名。\n谁曾想，一觉醒来房门忽然被人上了锁。\n总是像只兔子般眼眶通红的陶念从身后走来，唇角带笑，妖冶得像死亡之地盛开的曼殊沙华，背朝她露出雪白的脖颈……\n以及散发着青竹香味的omega腺体。\nomega牵着她的手抚上自己滚烫泛红的腺体，红唇蹭着她侧颈，含欲的声似呢喃：\n“——姐姐难道不是一直都想要我吗？”\n“怎么会舍得走呢，姐姐。”\n.\n【她要景潋不管是在书里，还是书外，都爱她。】",
        "tags": [
          "豪门世家"
        ],
        "one_sentence": "立意：学会正确爱人才能家庭和谐。",
        "raw": {
          "全文字数_raw": "697605字",
          "内容标签_raw": "豪门世家"
        }
      }
    },
    {
      "novelid": 6391434,
      "title": "婚后热恋",
      "author": "58天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6391434",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 641054,
        "summary": "【全文完-求五星好评】\n【下本《删了夜宵摊老板后她又加回我了》求收藏】\nun：\n下乡实地考察的两周后，夏眠和同事因为吃散伙饭时吃到毒蘑菇中毒被送往医院。\n具体的事情她不记得了，只记得她的朋友说，那天她以为自己是只熊猫，抱着一个从人小朋友手里抢来的布娃娃，拼命喊着医生救救她的孩子。\n还说自己是国宝，谁要是跟不救她们就是犯法的。\n眼看真的没人救她，她跪在地上嚎啕大哭世态炎凉，在众人束手无策时，一位穿着白大褂气质冷艳的医生匆匆走了出来。\n金边眼镜后的眸子带着危险的气息掐着她的脸问她，和谁有了见不得人的私生子。\n她大吃一惊，拍着地说那医生怎么敢这样侮辱她，她不把人告死、投诉死她誓不罢休！\n后来才发现，那医生是她领证两周的老婆。\nDeux：\n两家正式见面的第二次，夏眠和相亲对象直接去民政局扯了证。婚事双方父母都很满意，对方家世优渥漂亮矜贵，怎么看也是夏眠高攀了。\n拿了证后不到两月，搬进了婚房，夏眠心里开始有了微词。无他，需要履行的婚内义务太繁重，严重影响到了她的睡眠。\n又一次在上班时间打瞌睡被领导关怀后，深思熟虑的夏眠准备和对方谈谈。\n夜晚，夏眠亲手下厨做了一桌菜，对方回家见状有些讶异，洗手坐下，尝了几口。\n夏眠屏着一口气，快速地把自己的诉求说完。隔了一会儿，没听见回答，她悄悄抬眼看过去。\n对方动作优雅的擦了擦嘴，也在盯着她，红唇微启慢条斯理道：“这事你可以直接跟我沟通，不需要做饭威胁我。”\n夏眠脑子宕机了几秒，尝了一口自己做的菜，吐了。\nTrois：\n夏眠高一下学期的时候和一个新转来的转学生做同桌。同桌漂亮精致，性格又好。\n她们一起上课偷吃零食、说悄悄话、看漫画看小说、睡觉，放学一起出去游戏厅，晚上回家还要一起打游戏,连作业都是抄一样的。\n当时她把人当成自己的“灵魂伴侣”\n然而考试结束后，她全班倒数第一，同桌年级第一。然后她哭着转学了。很久后她记起来，这人的名字和她老婆的一模一样。\n—玉琅清。\n*先婚后爱\n*可能偏日常\n*温柔乖顺小太阳x有点小洁癖骨科医生\n*接档文专栏可见，提前球球收藏啾咪-\n《删了夜宵摊老板后她加回我了》：\n晚上被自己穷得睡不着后，何清溪打开了记账软件，开始盘点自己每月赚的钱到底都花到了哪里去。\n不看不知道，一看天塌了。\n她每月工资税后到手八千八，房贷还了两千，给狗花八百，剩下六千竟然有四千都是被她吃掉了……\n真的是吃掉，包括但不限于吃烤肉吃火锅吃小蛋糕喝奶茶买零嘴等等，而其中最多的支出，在记账软件里只有五个字——“今宵休闲吧”。\n何清溪想起来了，这是一家夜宵店，每晚七点才开始营业，老板每晚营业了就会在朋友圈里发诱人的美食照，及一些客户的好评返图，惹得何清溪常常禁不住诱惑的激情点单。\n而这老板偶尔还会发点自己的日常，比如在健身房里露出马甲线的对镜自拍、爬山时在山顶锁骨微湿的自拍、出门旅游时在收费站前露出豪车车标和收费站地点的照片……也就说是，这家店不止夜宵好吃，老板也很自律漂亮且有钱。\n等何清溪打开微信细数了自己和这夜宵老板的记录后发现，在加了对方微信的这一年里，她给她花了一万多块，收获到的是一年胖十斤的体重。\n为了减肥和钱包，何清溪狠下心地把老板删了。\n本以为从此自己的钱包肯定会随着体重的下降越来越鼓，谁料第二天，那老板忽然加回她，并送来寥寥几语：“换口味了？有新老板了？”\n那一瞬间，何清溪莫名有种像是自己常去某家店消费，但有天忽然去了另一家还被那老板发现了的背叛了对方的心虚感。\n但为了解释，何清溪还是把人加了回来，还主动的解释她只是想减肥所以才删了她的缘由。\n老板：“我可以卖减脂餐。”\n何清溪：“？”\n她半夜十一点给自己来顿减脂餐？",
        "tags": [
          "都市"
        ],
        "one_sentence": "立意：永远热烈，永远热爱，做自己的太阳。",
        "raw": {
          "全文字数_raw": "641054字",
          "内容标签_raw": "都市"
        }
      }
    },
    {
      "novelid": 9078102,
      "title": "荆棘飞鸟",
      "author": "56天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9078102",
      "detail": {
        "article_type": "原创-百合-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 654959,
        "summary": "一句话简介:一次意外标记白月光之后，我跑路十年，归来对方已有我娃且准备造反登基。\n提示一:ABO原设。\n提示二:女主之一是一颗生命星球。abo是皮，人外恋是核心。\n分化后为D等alpha的沈黎，是侯爵府有名的废物继承人。不过灵魂来自蓝星的她，在宅斗和参军之间，选择了遨游星际。\n就在她计划大二军训逃离帝国那一年，意外发生了——她标记了一个omega.\nomega名叫楚清漪，传说精神力高达3s，人美心善，出身高贵，是帝国军事学院所有人的梦中情人，也是帝国皇太女看上的太女妃。\n烫手山芋！\n幸好对方也没有让她负责的意思，三夜过后，沈黎拔腿就跑。不料她刚道别完，就被人一把抓住:“等等…”\n沈黎低头，看到一张完美到近乎妖孽的脸。对方抓着自己的军服，莹白的手指节泛红:“我有一部分公爵府的权限，我送你一程吧。”\n说是一程，结果楚清漪送了一程又一程。\n眼见就要送回帝国了，沈黎打晕对方送到警察局，愉快地征服星辰大海。\n—————————\n十年后，一次意外跃迁，倒霉蛋沈黎被轰入了战场，被舰桥指挥官楚清漪一眼认出来，捞回战舰。\n旧相识见面，一开始沈黎还挺开心的，直到某次楚清漪在她旁边接通一个视讯——视频里，一个八岁左右的奶娃娃甜甜地喊妈妈。\n沈黎看了一眼，瞳孔地震:！\n楚清漪笑笑，目光从光脑挪开看向她:“像吗？和你生的。”\n沈黎:惊悚jpg！\n但更惊悚的来了，楚清漪勾唇，妩媚一笑：“当年为了这个孩子，帝国王室可是闹翻了天。即使这样，新皇还是不死心，想让我成为她的皇后。”\n“我讨厌这样。”\n楚清漪伸手，指尖落在沈黎惊恐的脸上，语气蛊惑:“所以，你要不要帮帮我……”\n“一起造个反？”\n————————\n这本主打一个老婆孩子热炕头！！\n一心翱翔宇宙的修理工alphax表面圣女内里妖孽的女王受omega\n——————\n下一本:《栓住恒星》(荆棘飞鸟前传\n《荆棘飞鸟》前传:《拴住恒星》\n伪嫂子文学，小狗臣服坏女人的故事。\n注:攻的二次进化形体有触手\n沈星远第一次遇见薄轻羽，是在朱雀星丰收节的假面舞会上。\n女人一袭红裙，戴着银色的面具，挽着女伴的手在篝火旁跳着欢庆的舞步。翩跹的红裙与火焰一起，跃入沈星远的心。\n25岁的沈星远，对她一见钟情。\n她鼓起勇气上前邀约，想请对方跳一支舞，不曾想与对方荒唐度过了如梦似幻的一个月。\n一个月后，女人怀孕，两人约定好等沈星远这次任务结束就在大教堂结婚。\n岂料任务出了意外，沈星远拼死回到朱雀星，女人从此了无音讯。\n四年后，因琥珀公爵的次女意外身亡，沈星远作为公爵六女生下的唯一一个alpha被带回公爵府，并再次遇到薄轻羽。\n公爵府的后花园中，女人抱着一个女孩，端坐在阳光灿烂里，温柔地诵读着诗集。\n她穿着一条修身的米白色吊带鱼尾裙，乌黑的长卷发如海藻般披散在肩头，神色缱眷。\n沈星远的心瞬间狂跳起来：“那个女人是谁？”\n她忙问，陪同的管家恭敬应答：“那是星灼小姐的遗孀，薄轻羽小姐。”\n“按照辈分，您应该称呼她为长嫂。”\n谈话间，花园中的女人抬眸，朝她们投来淡漠的一瞥。\n视线对上的瞬间，沈星远看着她冷淡的神情，全身的血都在烧。\n——————\n当天晚上，公爵府举行了喧闹的接风宴。\n无人在意的角落里，沈星远一把拽住薄轻羽的手腕，将她压在了窗帘后：“我应该叫你什么？沈夫人？长嫂，还是薄小姐？”\n“不解释一下吗？你生下来的到底是谁的孩子？”\n——————\n长孙病逝，二孙女沈飞翼是私生女，当所有人都认为公爵继承权会落在沈星远身上时，变故骤生。\n家宴上，半路加入这个家的沈星远，看着对面眉眼低垂，一身素衣的寡嫂，勾起一抹玩味的笑:“爵位原先不是长姐的吗？”\n“如今长姐病逝，她的孩子理应继承爵位。更何况祖母您还老当益壮，等着重孙长大，也不需要如此草草定下继承人。”\n向来沉默寡言的边缘人薄轻羽，闻言抬眸看了她一眼，晦暗不明。\n当天夜里，薄轻羽穿着宽松的睡袍端坐在床边，静静看向房间的阴影处:“你这么做，是为了什么？”\n“我想……”身影高挑的alpha从阴影处走出来，半跪在床上，拉着薄轻羽的手，目光隐隐透着一丝疯狂:“姐姐拴住我。”\n不要丢下我，不要抛弃我，永远和我在一起，永远是我的……主人。\n她带着对方用力地扼住自己的脖颈，神色痴迷又眷恋。\n像五年前一样。\n——————\n所有人都觉得，沈星远在利用薄轻羽这对孤儿寡母当争夺挡箭牌。\n直到后来，人们忽然意识到，薄轻羽不是挡箭牌，沈星远才是真的狗。\n是她寡嫂指哪打哪，见谁咬谁的一条疯狗。\n——————————\n攻前期是乖顺听话的忠犬小狗。\n后来因为一些变故，变成了阴暗疯批天天咬手帕别人多看一眼自己老婆就会记仇的嘤嘤嘤疯狗。\n疯是真的疯。\n受是拿了复仇剧本，前期独立，后期黑化的黑莲花受。\n孩子是攻的。\n受和攻的姐姐没有结婚，不存在伦理问题。\n攻受是真爱，双相奔赴的恋爱脑。\n(?>?<?）\n真的很好磕！\n请入坑！\n友情提示:A无挂件。",
        "tags": [
          "生子"
        ],
        "one_sentence": "一次意外标记白月光之后，我跑路十年，归来对方已有我娃且准备造反登基。",
        "raw": {
          "全文字数_raw": "654959字",
          "内容标签_raw": "生子"
        }
      }
    },
    {
      "novelid": 4410135,
      "title": "忽然而至的春天",
      "author": "55天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=4410135",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 500000,
        "summary": "*食用说明/排雷见第一章作话\n文案：\n宋澄和温向仪在一起十年，一直觉得自己是被强迫的。\n温向仪不过是看中了她是体育生，长得还算顺眼罢了！\n重生回到高中，宋澄立志好好学习，不再沦为女人的玩物。\n最重要的还有不能被温向仪看中。温向仪喜欢她的点，她一点不留，全部抹杀。\n大学，宋澄实在忍不住，偷偷跑健身房撸铁，不敢声张。\n淋浴间，温向仪突然掀开她的帘子，宋澄清晰看到对方的视线停留在她的腹部。\n她跟着低头，看到自己清晰的马甲线。\n宋澄脑袋里警铃大作，慌张解释：“都是画的。”\n温向仪看着她的小腹，又看向宋澄挂着水珠的下颌脖颈，良久，意味不明地嗯了声。\n美貌不自知口嫌体正直笨蛋乖乖攻x御姐病娇温柔强受\n[17岁的温向仪，是无需任何修饰的青芽，轻盈一个照面，便让宋澄愣在忽然而至的春天。]\n——————\n阅读指南：\n作者微博@小檀亦木\n感谢读者赠送封面\n逻辑死勿较真，剧情只为撒糖服务，食用愉快。",
        "tags": [
          "重生"
        ],
        "one_sentence": "立意：成为更好的自我，再去爱人。",
        "raw": {
          "全文字数_raw": "500000字",
          "内容标签_raw": "重生"
        }
      }
    },
    {
      "novelid": 8555972,
      "title": "疯批公主怀了我的崽",
      "author": "53天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8555972",
      "detail": {
        "article_type": "原创-百合-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 635842,
        "summary": "【盗版错漏残缺，唯一正版只在晋江文学城。】\n沈之虞是当朝公主，天潢贵胄，却意外失忆，被一乡野无赖捡回家中。\n无赖不仅当众欺辱、试图强行标记她，更是动辄打骂，让人自废腺体，跛了条腿，脸上也落了疤。\n恢复记忆后，沈之虞以嗜血手段登上皇位。\n她让人将无赖的膝盖打断，生挖腺体后将人剥皮碎骨，尸体被荒野里的野兽啃食干净。\n看到小说结局的季平安：“真爽！”\n—\n再睁开眼，季平安穿成了书中的这个无赖。\n寒风刺骨，清冷漂亮的女人浑身无力躺在庭院，而她正准备强行标记对方。\n想到剧情中无赖的悲惨下场，她双腿一软跪在地上，颤颤巍巍握住对方的手。\n“我帮你把伤治好，……”然后放你走。\n话还没说完，脑海内响起一道声音。\n【叮，发现皇位候选人，解锁好感度抽卡系统。】\n季平安精神抖擞，话锋一转：“我帮你把伤治好，以后谁都别想欺负你！”\n沈之虞垂下冷淡的眸眼，心中轻嗤。\n—\n后来，女皇登基大典。\n季平安任务完成，她收拾包裹，准备借助系统离开皇宫。\n只是还没出京城，御林军悉数出动，街边跪满朝堂百官和百姓。\n静默之中，身着明黄衮冕、头戴十二旒的沈之虞缓步走来。\n她握住季平安的手，放到自己的小腹上，偏执眼眸红得吓人：“平安，你要……离开我和孩子？”\n季平安：“？？！！”\n她什么时候让女皇怀崽了！\n阅读提示：\n1.古代ABO，乾元=Alpha 中庸=Beta 坤泽=Omega\n2.女A无挂件，甜文HE\n3.专栏完结沙雕甜文《残疾反派O她凭亿近人》可以看看哦~",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：乱世之中，不断成长",
        "raw": {
          "全文字数_raw": "635842字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 8738347,
      "title": "穿为古代逃荒文渣A",
      "author": "53天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8738347",
      "detail": {
        "article_type": "原创-百合-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 904767,
        "summary": "微博：晋江洛小湃\n文案一：叶箐醒来之后，发现自己穿到了一本古代逃荒文中，成了一个无赖混混。\n正直饥荒，原身在城里骗吃骗喝，无恶不做，她顶着一张纯良无害的脸，哄骗落难的姜锦婳和她成亲。\n成亲之后，原身的本性便暴露了，姜锦婳不愿与她圆房，她便百般逼迫折磨，还差点亲手掐死姜锦婳的妹妹。\n姜锦婳经历了百般磨难，终于重回京城，她的家人和竹马一起处理了原身，原身最后的归宿是京城郊外的乱葬岗。\n叶箐接收了全部的剧情，准备远离姜锦婳，在古代好好生活，可正当她准备走的时候，她的随身系统触发，激活了她上一世的空间异能，与上一世不同的是，她的空间多了土地和灵泉。\n系统告诉她，只要去刷女主的好感度，她就能获得相应的奖励，能确保她不在饥荒中饿死。\n姜锦婳好感度+1，奖励10粒土豆种子；\n姜锦婳好感度+1，奖励1条二斤重鲤鱼；\n姜锦婳好感度+1，奖励鸡蛋10颗……\n就这样，叶箐通过努力，带着姜锦婳和她的妹妹在饥荒中活的有滋有味，等她顺利的把姜锦婳送回京城，准备独自离开的时候，姜锦婳却红了眼眶。\n文案二：姜锦婳本是礼部尚书的女儿，她同家人回临州探亲的时候被乱民冲散，她几经辗转才抵达临州，却终是没有找到亲族，又和家人走散，这才不得已听信了叶箐的话，与她暂时成亲，谁知成亲之后的这人像是变了个人一样，对她非打即骂。\n只是，忽然有一日，叶箐突然变好了，她对自己和妹妹格外护着，更是没让她们受一点饿，后来叶箐还把她和妹妹送回了京城。\n当叶箐要走时，姜锦婳却挡在了门前，她狐狸般的眼眸晦暗不明的盯着叶箐，“你想抛下我去哪儿？”\n注：1.乾元=alpha，坤泽=omega，中庸=beta，无挂件\n2.如果不喜，弃文请不必告知。\n3.感谢一路陪伴的小可爱们，使劲儿啾咪！",
        "tags": [
          "随身空间"
        ],
        "one_sentence": "立意：通过努力改变命运，获得正能量的人生。",
        "raw": {
          "全文字数_raw": "904767字",
          "内容标签_raw": "随身空间"
        }
      }
    },
    {
      "novelid": 8440544,
      "title": "鲸鱼与未尽雨",
      "author": "52天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8440544",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 533939,
        "summary": "预收文《小巷原来那么长》文案见最下\n————————————\n恬静内敛的调音师&风情盛大的钢琴家\n1，\n高三时，\n闻染和许汐言第一次见面，十八岁的少女一头天然卷发，面孔似早开的蔷薇。那是闻染第一次知道，魅惑可以与年龄无关、与阅历无关，她只消站在那里，便是全世界瞩目的焦点。\n许汐言是邶城转学来的天才少女，从此闻染开始了最沉默也最喧嚣的暗恋。哪怕她们的名字，不会在任何人口中被同时提及。\n2，\n二十六岁时，\n闻染是一家琴行里再普通不过的调音师，一日下班，同事与她笑谈八卦：“今天许汐言回国，机场都被她粉丝挤爆了。”\n跻身国际且又火出圈的钢琴家，几十年也就出了许汐言这么一位，为她盛大的天赋，为她蔷薇般的容颜，为她冷淡的性情。\n闻染抿唇笑笑：“嗯。”\n闻染回到不过四十平的出租屋，屋内水汽氤氲，一个裹浴袍的女人靠过来，雪腕轻环上她的腰，声音淡哑：“阿染，到底什么时候跟我公开？”\n“沾湿我衣服了。”闻染轻轻推她：“还有，公开没可能，两年合约一到，我们就分开。”\n*当暗恋过的她变秘密情人\n「十八岁那年，我与她最近的距离，是一起站在琴房屋檐下，躲过那场黄昏的太阳雨。天空一半暖阳，一半滂沱，她冲我轻轻翕动蝶翼般的睫毛。那是只在青春期有效的心动，以一场黄昏为限。」\n前期校园后期都市，1v1，he\n————————————\n预收文《小巷原来那么长》：\n前咸鱼/后珠宝天才设计师×最大竞争对手/另一天才设计师\n双强御姐，慵懒妩媚×凉薄冰原\n1，\n程巷作为一条咸鱼，想不到自己连死都那么随意。\n在与陶天然分手的一年又三十五天，\n她被一辆小电瓶撞死在了去菜市场买凉皮的路上。\n仰躺在斑马线上，望着今冬的第一场雪簌簌而落，她想：\n陶天然这片冰原，\n也不知有没有那么一秒，被她捂热过。\n2，\n陶天然是程巷的高中兼大学同学，\n说陶天然是高岭之花并不贴切，她更美，也更冷，是一片绝不会开花的冰原。\n程巷从高中开始，追陶天然追得人尽皆知，\n在陶天然大三答应做她女朋友的那天，她在校外烧烤摊摆了三天流水席。\n这项壮举，在她和陶天然毕业半年即分手的那天，\n变成了笑柄。\n3，\n大概老天没玩够，程巷发现自己又活了。\n看着镜中的自己，她觉得这下有意思了——\n她重生成了富家千金，她哥正追陶天然，说不定过不久，她还得叫陶天然一声“嫂子”。\n叫个屁叫。\n她现在有财有颜有屁股，还撬不动陶天然这片冰原？\n直到那个雨夜，陶天然在漫天暴雨中敲开她的门，乌发毫无章法黏在近乎苍白的雪肌。\n程巷在心里冷笑：陶天然，原来你不是不会爱人，只是不会爱我。\n但陶天然嘴唇微颤，淋过冷雨的指尖轻抚她的唇：“你是……小巷么？”\n「从太阳活动到人类最近一次冰期结束，花了8000年。\n而陶天然花了多久才意识到，记忆里走不完的长巷，美得像一个遗憾。」",
        "tags": [
          "都市"
        ],
        "one_sentence": "立意：心怀希望",
        "raw": {
          "全文字数_raw": "533939字",
          "内容标签_raw": "都市"
        }
      }
    },
    {
      "novelid": 7058688,
      "title": "和高冷O协议结婚后",
      "author": "51天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7058688",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 590274,
        "summary": "●预收文《失忆后标记了病娇钓系O》\n●感情迟钝绿茶炸毛猫猫×假正经真流氓狡猾狐狸\n陆清酌在颁奖典礼上被一盏吊灯砸死，醒来穿成了一本abo文里同名同姓的炮灰工具人。\n此刻她正坐在电脑面前，一纸结婚协议丢了过来，视频中面容冷峻的绝色Omega冷冷开口，让陆清酌和她协议结婚。\n结婚协议如下:\n1、两年婚期，一个月两千万生活费\n2、离婚后有一百亿补偿金打入账户\n3、结婚期间双方互不干涉私事\n……\n两千万！！！一百亿！！！\n陆清酌掐指一算:天底下居然有这种好事！\n多犹豫一秒都是对金钱的不尊重。\n婚后的苏爽生活如约而至，豪车豪宅私人飞机，无名指上的鸽子蛋全世界仅有一颗，就连生日那天，傅欲眠送的私人岛屿在地图上的经纬度都是她的幸运数字。\n.\n有一天她发现，傅欲眠看她的眼神好像越来越不对劲。\n明明说好的互不干涉私生活，傅欲眠却一通电话叫来了陆清酌给她拿浴巾。\n陆清酌小心翼翼敲开了浴室玻璃门，白皙透粉的手臂伸了出来，连带着若隐若现的半边身躯。\n浴室里的omega抚摸着她的手臂，顺便拿走了浴巾。\n从此以后，隔壁主卧的热水器总是时不时地坏掉，傅欲眠每天晚上都会来陆清酌房间洗澡。\n后来这个人更是变本加厉地让陆清酌做各种违反协议的事情，比如清洗贴身衣物，甚至是帮她洗澡……\n陆清酌表示:她真的不想和傅总扯上任何关系。\n·\n直到有一天傅欲眠发情期来得凶猛，她主动露出自己脆弱的腺体，释放出浓郁的信息素，向陆清酌求助：“快咬我一口！”\n陆清酌：你不是说你有洁癖么？\n傅欲眠：咬一口给五百万！\n第二天傅欲眠浑身上下都是鲜红的牙印。\n而她的alpha却趴在床上握住她的脚踝：能再多咬几口么，我怕零花钱不够用。\n对此傅欲眠表示：alpha都是大猪蹄子！\n·\n两年婚期结束，陆清酌卷了一大笔钱跑路，傅欲眠带着保镖横跨八个国家追上人，在地球另一面的海滩上找到了独自一人享受美好生活的陆清酌。\n她抚摸着自己微微隆起的小腹，双目通红。\n“你好狠的心！”\n喜当妈的陆清酌老老实实被抓了回去，她盯着傅欲眠越来越大的肚子，心里五味杂陈。\n当初明明说好了假结婚，现在怎么连崽子都出来了，这究竟是哪里出了bug。\nPS：\n●傅总全书最有钱\n●玛丽苏土狗文学\n●sc/1v1/he/往死里宠/爽文\n●女a无挂件，私设如山\n●受带球追，生子！！！\n—————预收—————\n《失忆后标记了病娇钓系O》\n程恙在离开安城的那天出了一场车祸，醒来之后失去了记忆。\n一个红着眼睛的清冷omega急匆匆赶来医院抱住她，馥郁的白玫瑰信息素将程恙包裹。\n“恙恙，我的恙恙。”\nomega自称是她的妻子，还向她展示被标记的后颈腺体。\n“你忘了吗？我们已经在一起了。”\n程恙稀里糊涂跟着omega被认领回了家，这才知道原来对方是这一届的电影最佳女主角。\nomega对她很好，事无巨细，悉心照料，还贴心地为她纾解易感期带来的折磨。\n两人信息素百分百契合，omega会在情动之时一遍遍地叫程恙的名字。\n程恙潜意识里认为许荀就是她的命定omega。\n·\n有一天晚上，程恙偶然间走进了许荀的书房，发现了藏在书架后面的一扇小铁门。\n她试着用自己的生日打开密码锁，看清了里面的一切。\n墙壁上挂满了她从出道到现在的各类影集，从未流传出去的私密照片，被抚摸过无数次的私人物品和贴身衣物。\n程恙拿起桌子上厚厚的日记本，颤抖着双手打开其中一页。\n【5月25号】\n恙恙丢的口红被我捡到了。玫瑰味的。好香。舍不得涂。\n【5月26号】\n恙恙的易感期快来了。嘴唇真软真好看。想亲。\n【5月27号】\n恙恙和其他人拍吻戏。想撕烂她的嘴！撕烂她的嘴！撕烂她的嘴！\n【5月28号】\n想把恙恙关起来。想打断她的腿。她这辈子只能依靠我。\n【5月29号】\n我爱你。我愿意为了你去死。你什么时候才能爱上我。\n……\n日记本掉在地上，程恙软着腿站起来想逃，却被人从身后紧紧拥住，环在腰上的两条手臂如同毒蛇一般缠绕住她。\n香甜浓郁的玫瑰味信息素袭来，程恙听见omega暧昧勾人的声音在耳边徘徊。\n“居然被恙恙发现了呢。”\n·\n多年以来，许荀心里一直有一个爱而不得的白月光。\n白月光家境优渥，星途璀璨，年少成名，十九岁那年一举夺得了电影界的最佳女主角，被誉为影坛最有潜力的女演员。\n她在一场晚宴上和对方相遇，纤细高挑，面庞稚嫩的alpha从楼梯上走下来，与她相视一笑。\n后来，程恙有了未婚妻，而她也只不过是对方口中的一个普通朋友。\n当她准备从程恙的生活中离开时，却得知对方车祸失忆的消息。",
        "tags": [
          "生子"
        ],
        "one_sentence": "立意：热爱生活，努力拼搏，在逆境中乘风破浪。",
        "raw": {
          "全文字数_raw": "590274字",
          "内容标签_raw": "生子"
        }
      }
    },
    {
      "novelid": 6364022,
      "title": "被献祭给疯批长公主冲喜后",
      "author": "50天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6364022",
      "detail": {
        "article_type": "原创-百合-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 800000,
        "summary": "前世郁南卿女扮男装考上状元，因择错良主曝尸荒园。重回科举前，郁南卿毫不犹豫接下了给废太子冲喜的圣旨。\n传闻废太子萧祁泠多年前身中剧毒染上疯病，毒发之时意识全无，需杀人饮血方可解。\n成亲当晚刀剑声起，郁南卿刚想逃命，却看到——\n院中尸体倒了一地，萧祁泠青丝披肩，从容解开大氅，窈窕的身段直入眼瞳。\n废太子，女的？！\n还来不及惊讶，本该含情的桃花眸骤然刺向她，带着高高在上审度的寒意。\n郁南卿急中生智，因逃命而被风吹红的眼好似潋滟春色，半步一崴颤巍巍扑进萧祁泠怀里：“我怕疼，你咬轻点行不行？”\n萧祁泠：……？\n*\n从那日起，郁南卿施展毕生才学对萧祁泠施展临终关怀。\n今日一个情根深种，明日一句非卿不可，仗着萧祁泠命不久矣，甚至敢轻衣薄纱爬上病榻，含情脉脉的提出要用余生为对方守灵。\n只是郁南卿没想到萧祁泠的清心寡欲是假的，命不久矣更是假的。\n于是——\n当萧祁泠假死脱身，军中新进谋士，作得一手文采斐然，就连布兵图也能排得出神入化。萧祁泠大喜，决定亲自去接见。\n结果帷幕掀开，坐在下首之人，跟她那位在府中只知道围着她转、柔弱不能自理的小妻子竟有八分像？\n不、不是相像，根本就是同一人！\n萧祁泠听着郁南卿用熟悉的语调一口一个‘仰慕已久’、‘非卿不可’，想起曾经废太子府中的那些情话，冷笑着摘下面具。\n郁南卿的声音骤消，当即想逃。\n晚了。\n当夜，郁南卿被蒙了双眼，听着身后之人诱哄：“卿卿乖，再给我咬一口。”\n萧祁泠（攻）VS郁南卿（受）\n注：1、攻受1V1双洁，前世今生都身心双洁，跟男的没有任何感情、身体方面接触\n2、古代女子15岁及笄成年，文中开局受17，攻21，皆已成年\n3、古代架空男权社会背景（皇帝是男的，朝臣是男的），作者本人xp就是从男权手里抢权力，所以前期男配较多，但重要反派和高光皆为女子，最后也皆是女子掌权\n4、时代背景融合汉、宋、明\n——————————————————\n推一下这本时间线百年之后的另一本古百（延续攻受的王朝盛世）《被过继给疯批长公主后》喜欢的可以先去收藏哦：\n初次相遇，受是战功赫赫的异性王的之女，攻是远离朝政多年的长公主。\n受被她爹按在长公主面前，非要她三跪九叩认干亲。\n后来镇北王战死，受走投无路，群狼环伺下，发现自己所能求的也只有那位长公主。\n烛火光的昏茫中，长公主轻轻阖目，手中羽扇轻摇，明和温雅，尊贵无双：“日后你该如何回报孤？”\n受脱下衣服，却被那香玉烟柄敲在头顶，旖笑阑珊：“放肆。”\n*\n长公主战功赫赫，又曾有监国之功，天性凉薄年近不惑未嫁无子，受尽各方势力忌惮。若非当年战场上落下隐疾，当年皇位也该由她来坐。\n受也不负众望，打着长公主的旗号一如既往行纨绔之事。\n今日搅乱御书学堂，明日大闹宫中宴席，甚至还敢顶撞帝王，一向凉薄至极的长公主，却不厌其烦的给她收拾烂摊子。\n所有人都觉得是长公主碍于镇北王刚离世的情分，而舍下的三分包容。\n于是他们继续等，等受被赶出府门，等受落魄潦倒。\n结果等啊等，等得她出落得亭亭玉立，等得她金榜题名，最后更是等得她接管长公主和镇北王的军队，攻入京城。\n*\n百年前，女皇将过继的宗室女从皇后郁姓，共治天下。自此大雍百年皇族皆为郁，此佳话被传唱百年。\n百年之后，面对那些怂恿她篡位受皇位的乱臣贼子，长公主斜倚凭阑，口中香烟袅袅：郁氏百年皇族，也该再临一回后位了。",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：在绝境中冲破万难",
        "raw": {
          "全文字数_raw": "800000字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    },
    {
      "novelid": 7673956,
      "title": "和高岭之花种田养娃打天下",
      "author": "50天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7673956",
      "detail": {
        "article_type": "原创-百合-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 1154923,
        "summary": "【身材高挑干活一把好手木讷小女郎X冷艳疏离伪寡妇】\n梨花这辈子，能做到大将军，得益于两件事。\n一是绑定了系统，二是认识了董芸。\n一眼望不到头的稻田里，梨花和爹娘在割稻。\n少女腰板子一上一下，像是有使不完的劲儿，\n熊氏看着养了十几年的女儿，忍不住吐槽：那仙女一般的人，真不知她图你什么。\n梨花：图我老实吧。\n知情人：当然是图她手糙，图她力气大。\n直到后来天下大乱，匪患四起，流民四处游荡，\n梨花靠着系统，带领村民上山屠猎果腹，下山种田开荒，打退了土匪，最后打到了京都。\n董芸在她帮助下拿回属于自己的一切，跪在母亲牌位前：娘，您总说年纪小的不经事，不可靠，这次您怕是看走眼了，这个年纪小，却还挺能扛事。\n…\n小剧场：\n董芸问道：喜欢小孩子？\n梨花：那是因为她是你的孩子！\n董芸手上动作一顿：要是她不是我生的呢？\n梨花搂着小芙宝，没有犹豫道：你家那大黑狗，它天天为你守着院门口，我都愿意亲近它几分。就算不是你肚子里边出来，只要是你疼爱的，我也爱。\n芙宝一口亲在梨花脸上：芙宝也爱梨花。\n……",
        "tags": [
          "种田文"
        ],
        "one_sentence": "立意：用勤劳的双手创造美好生活",
        "raw": {
          "全文字数_raw": "1154923字",
          "内容标签_raw": "种田文"
        }
      }
    },
    {
      "novelid": 9139440,
      "title": "驯养玫瑰",
      "author": "47天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9139440",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 828287,
        "summary": "● 1v1，he，狗血且土\n● 阴湿疯批还残疾演员/豪门继承人vs心机颓废但萌物替身\n● 居高位者，为爱低头\n文案：\n# 玫瑰园里的规矩——\n花开败了，是要剪枝重养的。#\n初遇那年，寰泰生命科技的大小姐裴挽棠还在娱乐圈演戏，用的艺名庄和西，何序是她的替身，腿上有一道和她如出一辙的伤疤。\n人人都以为这是巧合，只有庄和西见面第一天就知道疤是何序为了接近她故意弄出来的。她抓着何序脖子里的吊坠，将她拉到自己跟前，语气阴冷：“何序，你这么处心积虑，想要什么？”\n往后更是处处相对，言辞尖利刻薄。\n仅是几个月后，变化翻天覆地。\n庄和西在暴雨天捡落汤小狗回家，带她去游乐场过年，送她价值连城的宝石，把她计划进将来。\n不开灯的房间里，她们纠缠暧昧，缱绻放纵。\n何序亲口在庄和西耳边答应：“不走，打死都不走……”\n后来却出尔反尔，毫无征兆提出辞职。\n庄和西没挽留，只将吃剩的半块巧克力喂到何序嘴边，温柔异常：“昝凡在盯我体重，帮我吃掉？”\n何序忌惮庄和西反常的态度，还是张嘴吃了才走。\n走到门口，身体陡然一软，何序完全失去意识。\n再醒来，她小腿上那个和庄和西如出一辙的伤疤再次皮肉外翻，狰狞恐怖。\n庄和西手指染血，摩挲她的颌骨、嘴唇、鼻梁，一把抓住她的头发：“想来就来，想走就走，何序，你当我是什么？”\n这天之后演员庄和西在娱乐圈销声匿迹，寰泰生命科技的大小姐裴挽棠横空出世，成为商界新贵裴总，何序在她身边一待三年，逆来顺受，受尽冷眼。\n再后来，高高在上的裴总跌跪在田边的旧桥上失声痛哭，卑微无助——\n“再给我一个机会好不会？”\n“我求你了……”\n“嘘嘘，别不要我好不好……别不要我……”",
        "tags": [
          "豪门世家"
        ],
        "one_sentence": "立意：自强不息。",
        "raw": {
          "全文字数_raw": "828287字",
          "内容标签_raw": "豪门世家"
        }
      }
    },
    {
      "novelid": 9163171,
      "title": "重生后再嫁偏执前妻",
      "author": "47天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9163171",
      "detail": {
        "article_type": "原创-百合-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 514247,
        "summary": "预收《渣女重生后[快穿]》和《作精妖妃原来是刺客啊》在专栏～\n女帝裴宣十六继位，二十薨逝。\n生前和她的皇后子书谨相敬如冰恩怨纠葛了一辈子，死前发誓下辈子再也不见。\n结果一睁眼发现是五年后，她借尸还魂到一个破落户家里，上有审时度势攀权贵的爹，下有阴阳怪气下绊子的后妈。\n裴宣刚好被气笑，转头遇见太后秘密招脔宠，招到了她名下。\n裴宣：“？”\n裴宣：我真的会笑，我真的笑不出来。\n宣宣是个摆摆咸鱼，子书的成分有点复杂，he，有女儿还是遗腹女。（女女生女，不要问为什么了，因为作者菌想要所以得到！）\n专栏有完结文《拯救偏执反派boss[快穿]》《偏执青梅今天也在装傻》可以去看看～\n求一下隔壁预收《渣女重生后【快穿】》和小甜饼《妖妃原来是刺客啊》！！\n渣女重生后【快穿】\n这个世界上有无数渣女，她们玩弄感情，贪财好色，心机深沉，冷血无情，直到有一天天降正义，赎罪系统应声到来。\n许宜宁从小嫌贫爱富励志要踏进上流社会挥金如土，但首先要解决的是家里重男轻女不给她大学学费的问题。\n刚好得知班上沉默寡言的温蝉暗恋她，于是某日放学后把温蝉按在门口，偷啄一口温蝉眼帘说出渣女语录：“听说你喜欢我？”\n“那你养我好不好？”\n“……”\n真渣女从不拐弯抹角，靠着女朋友打工成功入学，伪装富二代。\n好不容易攀上富二代富婆一脚就踹了前女友，终于能挥金如土，谁料富婆转手把她当替罪羊扔进了监狱。\n世事无常，此时温蝉被发现是抱错真千金，风风光光回到豪门。\n许宜宁：“……”\n铁窗泪的许宜宁正准备去抱前女友大腿结果监狱失火，许宜宁被烧死只好拍拍屁股准备下辈子再见。\n突然一个数值面板出现并把她扔回了从前：[鉴于宿主太渣，现绑定恕罪系统，赎罪对象：温蝉。]\n许宁宜：“？我为什么赎罪，不是她心甘情愿的吗？”\n系统：[滴，检测到宿主渣言渣语，现惩罚宿主奶茶店连轴转加班12小时。]\n许宜宁：“……”\n不是，她回豪门身价千亿，也不缺我这仨瓜俩枣吧？\n系统：ヽ(｀д?)ノ\n温蝉大夏天在奶茶店连站12个小时晚上还要去快递点做分拣，只为给许幼宜买昂贵降噪耳机。\n某日，许宜宁突然来到奶茶店兼职，并在做错六杯奶茶被店长大骂五遍扣钱四次以后温柔的替她擦去额头上的汗水。\n“宝贝，累不累啊？”\n温蝉：“！！！”\n系统：虚伪的渣女jpg\n小剧场\n温蝉被找回豪门后：妈咪！她跟别人不一样！她才不是什么拜金女！她不图我的钱！\n许宜宁：（*＾3＾）\n系统：(￢_￢)\n推荐一下基友的预收，《被冰山大佬O收养后》，书号9315403\n很带感的伪骨年下女同性恨！\n抖S控制狂姐和阴湿小狗妹，喜欢的可以去点个收藏～",
        "tags": [
          "年下"
        ],
        "one_sentence": "立意：相信自己幸福或许就在下一刻。",
        "raw": {
          "全文字数_raw": "514247字",
          "内容标签_raw": "年下"
        }
      }
    },
    {
      "novelid": 8496662,
      "title": "侧写师小姐",
      "author": "46天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8496662",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 563896,
        "summary": "“马萨诸塞州的银杏黄了，我摘了一片送你。”\n【如不想被剧透，请勿看评论区，喜欢请5星】\n外表冷酷内心深情刑侦队长VS外表温和内心傲娇女王侧写师\n【文案】\n犯罪现场的头发，受害人身上刀痕的走向，说谎时摸向脖子的手，逃不过侧写师的眼睛。\n高架狂飙的车速，嫌疑人威胁人质的刀，袭击大厦的炸弹，敌不过刑侦队长的手腕。\n调派职位时，柳回笙选了蓊城。同行表示理解——那里是罪犯的天堂，大量的侧写素材比夏夜的雨点还密，做得好了，又是一篇博士论文。\n他们不知道的是，蓊城南区种满了银杏。漫天漫天的银杏在大地之上铸造一座坟墓，埋葬她的爱情。\n这一去，是为挖坟。\n上帝似乎在冥冥中垂怜她。入职前夜，酒吧的灯红酒绿映出那张又爱又恨的脸庞。柳回笙哑然，绝色的眼眸噙一丝得意：\n“赵与，你忘不了我。”\n酒精作祟，春风一度。\n收拾得体去警局办理入职手续，却发现，分派的刑侦队长不是别人，正是那个，衬衫下藏着绯红痕迹的赵与。\n“赵队，好久不见。”柳回笙拢起鬓发，敬畏疏远。\n赵与抬起眼帘，没有表情的眼底却涌动暗流，没配合她演戏：\n“昨晚才见过，装什么生人？”\ntips：\n1、赵与（刑侦队长）vs柳回笙（侧写师），破镜重圆。\n2、单元案件与主线案件结合，会参考很多犯罪心理学、行为心理学、语言心理学等专业知识（做了很久的笔记，应该会很好看）。\n——11/12/2023记——12/02修改",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：缉拿真凶，消灭罪恶",
        "raw": {
          "全文字数_raw": "563896字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 9256200,
      "title": "电竞大神重回新手村",
      "author": "43天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9256200",
      "detail": {
        "article_type": "原创-百合-近代现代-剧情",
        "viewpoint": "所属系列：",
        "word_count": 1225823,
        "summary": "天才中单陶灼，车祸后穿越到平行世界的比赛现场，在众目睽睽下输了比赛。\n众人都以为这是个不懂游戏的小白，却没想到，不久后她就碾压了一堆职业选手，震惊整个电竞圈。\n新赛季来临，昔日豪门战队面临重组危机。\n得知新中单是位没有大赛经验的新人，粉丝吸氧，路人唏嘘。\n然而，大名单公布，中单正是那位横空出世的天秀。\n粉丝：“太好了，我们有救了！”\n联赛史上最强中野组合就此诞生。\n*\n陶灼穿过来时身无分文，刚尝试陪玩赚钱，就遇上了一位出手阔绰，语气温柔的老板。\n后来才知，这位老板便是全联盟荣誉最多的天才打野，蔚宁。\n*\n“她天生就是这样的玩家，喜欢挑战，不喜欢毫无波澜的安稳。”\n这是一个追逐热爱，不断挑战自我的故事。\n歌颂生命、自由与爱。",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：并肩作战，挥洒热血，为了梦想而奋斗。",
        "raw": {
          "全文字数_raw": "1225823字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 8459696,
      "title": "她没来迟",
      "author": "42天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8459696",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 853000,
        "summary": "心如死水的哑巴保镖Ax破碎撩人的矜贵总裁O\n年龄差13·救赎向hzc·身心1v1·甜虐he\n迟羽默在生活最无望那年受雇为时悠晚保镖，是这位总裁Omega人生中的第一位Alpha，也是只能在黑暗中为所欲为的情人。\n就当她以为妄念有望时，Alpha情敌拿来一张照片羞辱道：“玩物而已，算什么东西。”\n更残忍的是，时悠晚在她毕业演出当天失约去见了情敌，还在她生日当晚爆出即将商业联姻的消息。\n突发易感期的她哀求道：“姐姐，我不想你成为别人的妻子。”\n可时悠晚却冷漠推开她，并当面给自己注射了一支抑制剂：“留下或离开，你自己选。”\n留下来当小三吗？\n她做不到。\n和时悠晚彻底断绝关系后，狼狈退场的迟羽默遭遇袭击，在头破血流中恢复了丢失多年的儿时记忆。\n也是在这天，她失声成了哑巴。\n【小剧场】\n分别一年的酒会上，时悠晚看着昔日小情人被新金主搂肩搭背地带着结识各路贵人：“我家默默，多关照。”\n她失态地拉走女孩抵在墙上，触摸女孩右腕那道被刺青盖住的疤，幽怨又撩人地问：“为什么装不认识？为什么不跟我说话？”\n艳丽多姿的金主找来：“我的小默默怎么乱跑？”\n迟羽默毫不犹豫地站去金主身侧，娴熟地打起了手语——她喝多了，认错了人。\n金主投去玩味目光：“别见怪啊时总，默默她说不了话。你认识的那位朋友应该不会是个哑巴吧？”\n哑巴？顷刻间，美人落泪。\n此后，时尚界新贵“默雨”飞到哪里，时悠晚就不顾廉耻地追到哪里，一次次放低姿态求她：“小默，回来我身边。”\n【划重点】\nA无挂件，会生可爱女宝！\n高亮！不是单纯为了爽而爽的火葬场打脸爽文！\n时总没联姻，也不是真渣，是爱而不能的拉扯！\n以及，本文可能不太适合急性子的小可爱阅读！\n因为收拾反派的时间跨度比较大，很需要耐心！\n如果一篇文看得你心烦窝火只剩吐槽，不要看！\n不要为难自己！多去看快乐的文，做快乐的事！\n另有同背景追妻hzc见专栏——《等你到天亮》\n＊＊",
        "tags": [
          "年下"
        ],
        "one_sentence": "立意：不要等到失去后才追悔莫及。",
        "raw": {
          "全文字数_raw": "853000字",
          "内容标签_raw": "年下"
        }
      }
    },
    {
      "novelid": 8399129,
      "title": "逢春",
      "author": "40天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8399129",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 529855,
        "summary": "【下一本《耳后蓝》，理发师&作家，点击右上角专栏即可收藏～】\n岑溪不喜欢安苳。\n而安苳也在悄悄讨厌着岑溪。\n阔别十年，再见是同学聚会，意外的醉酒后，她们发生了不该发生的关系。\n岑溪穿上衣服，冷冷说道：“就当这件事没发生过。”\n安苳表示同意。\n后来有一天，岑溪突然闯进安苳家里，失控地质问道：“你怎么可以去相亲？”\n安苳愣了一下：“你不是说……我们只做朋友吗？”\n“我扎根河岸，你流向远方；你是我的甘泉，我做你的堤港。”\n※HE\n下一本：\n《耳后蓝》\n※年下美酷理发师x年上温柔社恐作家\n※年龄差六岁，he~\n三年前的梅雨时节，陈微时在理发店捡到了落难的温旎。\n比她小六岁的温旎站在雨水里，浑身淋湿却一脸倔强，色调浓郁的桃花眼波光潋滟，像落难的雌兽。\n从那天起，陈微时手中的伞，就一直在为温旎倾斜。\n温旎只会对她乖，叫她姐姐，会撒娇让她请吃饭，后来，还会在深夜凑近她耳朵，动情地叫她名字。\n陈微时以为这就是爱。\n直到那天，她知道了那一声声“姐姐”，都是精心设计的陷阱；所谓的命中注定，不过是一场利用。\n那天刮着台风，陈微时走得头也不回。\n再次见面是三年后，仍旧是在那家理发店。\n倚在门口的理发师姿态慵懒，抬眼看清来人，波光潋滟的桃花眼瞬间失神：“……姐姐？”\n陈微时转身就走，对朋友说道：“我不认识她。",
        "tags": [
          "都市"
        ],
        "one_sentence": "立意：拥抱美好生活",
        "raw": {
          "全文字数_raw": "529855字",
          "内容标签_raw": "都市"
        }
      }
    },
    {
      "novelid": 5681631,
      "title": "亡母遗产",
      "author": "40天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5681631",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 723421,
        "summary": "下一本开《落魄千金》，万人嫌变万人迷，名流全想对她强取豪夺\n（温柔人/妻，寂寞寡妇）x（高岭之花，疯批病娇）\n【那个女人在我面前装尽好人，温柔，体贴，背地里，她点火抽烟，指尖一弹，烟和火星子往下坠，我发誓一定要扒光她的皮让所有人看到她的真面目，后来，她在我面前不着寸缕，我也没看出来一点坏，全是好……还，好的不得了。\n＊\n孟枕月新婚嫁过来，证还没拿到呢，豪门富婆就死在她床上，当天全港记者争相拍摄。\n之后，她温柔无比的照顾富婆的女儿，嘘寒问暖。\n富婆女儿恨她入骨窥视她，后来一天天沦陷在她的温柔中，想被继承，发现寡妇对她没意思，开始每天憎恨亡母。\n某天，寡妇生病高热不散。\n女孩儿怯怯地敲着她的门，问：“可以一起睡吗，我怕黑。”\n孟枕月温柔哄着她陪着她睡，她也心满意足的搂着孟枕月，贴着她感受她的高热温度，说：“你好烫，我给你降降温。”\n第二天，孟枕月起来没穿衣服，唇瓣湿润发肿。\n后来，女孩儿又问：“可以教我接吻吗，我想谈恋爱了。”\n女人冷声拒绝，手抵在她唇上：“不可以。”\n“求你看看我，我真的不会。”女孩儿哭哭啼啼的抱着她。\n“乖。”\n孟枕月被吻了个满怀。\n最后被拖进浴室，水花四溅，女孩儿红着眼睛，兴奋又激动的渴求她……\n“对不起，我真的好不会亲哦。”\n*\n后来确实，云枝雪确实扒下了她最想扒的那层皮。\n女人倚着床靠，吐出白烟，又将烟卷送到唇间。\n云枝雪低头，小心翼翼地将手链扣她腕上，蜿蜒缠绕，像一条银蛇盘踞在女人白皙的腕间。\n孟枕月骂她，“贱崽子。”\n烟丝燃烧，火星明灭。孟枕月垂眸一笑，慵懒又危险，仿佛被困住不是她，而是对方。\n明明被约束了，她还勾勾手指：“不就是想吗，过来。”\n*\n小剧场：\n偷穿旗袍被发现的云枝雪：“我像你吗？”\n孟枕月摇头：“不像。”\n云枝雪：“像的，有妻妻相。”\n*\n一款会训人坏女人年上X被训成乖dog的年下\n*\n【文案瞎写，炸裂文学，狂轰乱炸，你只需要它并入炸裂文学中，两个坏女人你追我逃，又恨又bed爱的故事，欢迎收藏】\n年龄差应该7岁\n结婚就死另一半，【证还没拿到手】\n感情戏都是母亲死了，没有任何亲缘关系\nps：下一本：《落魄千金》\n文案：许苏昕是首富千金，不食人间烟火，作天作地，曾在聚会不小心被保镖泼了红酒，就捏着人下巴，逼着对方当着全京都人的面给她舔干净。\n一众权贵名媛对她恨得咬牙切齿\n后来，许家破产。\n她那首富爹跳楼自杀，一夜之间被收走名牌被抢走豪宅，背负千万亿巨债，不少人前去落井下石。\n而，更多的人想玩弄她践踏她\n毕竟——\n欺辱高岭之花是所有人的恶因\n许苏昕被所有人像是肥肉一样惦记着。\n其中就包括当众受辱的陆沉星，她赶走围在许苏昕身边的苍蝇。\n如今的她西装革履，成了整个首都的不可攀不可及，她高高在上地看着醉生梦死的许苏昕\n“我帮你还债，从此你当我的狗。”\n许苏昕捏着高脚杯，扬起脖颈，红酒顺着她的脸颊浇落，她醉着对陆沉星勾勾手指。\n“过来，舔干净。”\n那一刻陆沉星知道，哪怕落魄，许苏昕还会一脚踩在她身上，而她愿意为她臣服。\n心甘情愿做她的狗\n一条疯狗。",
        "tags": [
          "都市"
        ],
        "one_sentence": "立意：爱是打破偏见的勇气，也是跨越身份束缚的自由。更是，需要两个人相互理解和扶持，共同走向美好未来的明天。",
        "raw": {
          "全文字数_raw": "723421字",
          "内容标签_raw": "都市"
        }
      }
    },
    {
      "novelid": 8144376,
      "title": "靠近心脏",
      "author": "39天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8144376",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 550389,
        "summary": "vb：@韩七酒\n见色起意｜极限拉扯｜破镜重圆｜熟人继续犯案\n【钓系‘自持’年上】X【叛逆反骨‘乖妹’】\n文案：\n唐臻做了两件大事——\n【和池于钦谈恋爱】\n【甩了池于钦】\n1.进入仁华心外的第一天，池于钦盯上了唐臻。\n查房点她名、开会点她名、疑难杂症汇总还要点她名，唐臻被她逼得快想打报告辞职。\n池于钦冷着一张脸，看谁都差点意思，唯独看唐臻的时候情绪未明。\n一个是身处金字塔顶端的天之娇女，一个是山谷石涧中蹦出的纯良小花，两人云泥之别。\n唐臻如芒在背。\n直到那晚——池于钦趁酒醉将人留下。\n她握住唐臻纤细的皓腕，一改白日寡淡肃严，极尽挑逗，湿濡的热气沁润耳廓——\n“留下？要不要？”\n唐臻兜头彻腮的涨红脸。\n池于钦倾伏她肩——\n“这是两件事。”\n2.不对等关系持续了三年，在唐臻看来都是她一个人的兵荒马乱，这场奉献的幸福里，出于自尊自爱的需要，她选择一个人生活，所以毅然决然地离开池于钦。\n直到某天傍晚，池于钦出现在唐臻下班的必经路上拦住去路，让自己不能再逃。\n唐臻做着最后的挣扎，却被池于钦放低的身姿破防。\n“是你说的，走了就永远别再回来。”\n还是那个人，还是那张寡淡肃严的面孔，不同的是那双眼睛，漆黑深邃的眸子，映出从未有过的深情与坦诚——\n“是我说的，所以这次换我来找你。”\n——我拥抱她，向她献上我的成熟与童真。\n2024年4月28日",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：女孩们请不要惧怕世俗",
        "raw": {
          "全文字数_raw": "550389字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 8440175,
      "title": "被钓系御姐撩拨后",
      "author": "38天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8440175",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 358280,
        "summary": "【新文《冰山教授她追悔莫及》10.16开~~文案见最下！】\n纯正学术圈·年上暗恋成真·蓄谋已久·步步引诱\n姜与乐做了林思琼三年的地下女友。\n一朝毕业，姜与乐发现她出轨，当晚就提出分手。\n谁知林思琼想挽回，竟然当众向她表白。\n姜与乐拒绝：“不好意思啊，我喜欢上别人了。”\n林思琼不信。\n姜与乐嗤笑，随手一指，指向的正是那坐于C位的苏院长。\n苏聿白，B大最年轻的特聘教授，三年荣升副院长。治学严谨，不近人情，又因清冷神颜被誉为“学院女神”。\n更重要的是，苏聿白是林思琼的心头之恨，亦是她绝对不敢招惹的人。\n林思琼闻言当场就变了脸色。\n*\n姜与乐以为人人都知晓，她只是拿苏聿白当作挡箭牌。\n可偏偏苏教授就当了真。\n先是跟她一起去港大做学术交流，后来干脆当起了访问学者住到她家隔壁。\n更离奇的是，苏聿白对她的喜好了如指掌。\n中秋节当天，苏教授带她去维港看烟火秀。\n烟花升起，漫天飞舞。\n“姜同学，怎么不看我。”\n“还是说，你喜欢我这话是假的？”\n姜与乐眼神忽而躲闪，“你...”\n话音未落，便被她封住了唇。\n然后姜与乐就有了新女友，再然后...一切可以和女朋友做的事情，都跟她做过了。\n*\n后来，姜与乐回母校参加学术会议，林思琼求复合却寻她不得。\n没有人知道，在一旁院长办公室里，苏聿白正轻咬她耳垂，哑声警告道：“不许应她。”\n——原本冷冽的声线已然化成灼热烫人的鼻息。\n-有人随意将鲜花丢弃，有人珍重把真心捧起。-\n食用指南：\n清冷钓系（老）狐狸×温软乖乖小白兔\n1v1，HE\nPPPS：\n·师生关系存续期间无感情线与亲密行为。\n核心梗确定于2023.11.10，文案修于2024.6.26。\n———————以下是《冰山教授她追悔莫及》文案———————\n情人转正/追妻火葬场/HE\n“姐姐的前任成了我的秘密情人。”\n*\n童浅自小温顺乖巧，却无人知晓，她心底藏着一个离经叛道的秘密——\n她暗恋姐姐的前任，高岭之花姜梵音。\n童浅从未想过会与姜梵音有一段纠缠，可对方却主动招惹了她。\n*\n所有人都说，南大最年轻的“优青”教授姜梵音薄情冷性，醉心学术、心无旁骛。\n却只有童浅知道，在姜梵音那副禁欲自持的外表下，藏着怎样炙热隐秘的需求——\n她常在深夜里滑入她的怀抱，与她忘情拥吻、轻吟寻欢。\n童浅沉醉于这场迷离缱绻的梦，却从不敢奢望更多。\n可后来醉酒时的呢喃、黄昏时限的拥抱、午夜时分的呜咽……那些超出情人界限的暧昧，让童浅不禁以为，姜梵音对她并非全无爱意。\n直到姐姐童深离婚那天，姜梵音毫不犹豫地抛下刚做完手术的她，匆匆赶到姐姐身边。\n*\n姜梵音发现，童浅出院后变得不太对劲。她开始躲避她的触碰，眼神里也多了几分陌生的疏离。\n在姜梵音反思自己哪里没做好之时，收到了她的诀别信。\n「嫉妒你的快乐，它并不是因为我。」——陈绮贞《嫉妒》\n食用指南：\n1.纯情小狗×杏瘾教授。\n2.两位女主在开篇便脱离师生关系，师生关系存续期无越界。",
        "tags": [
          "都市"
        ],
        "one_sentence": "立意：弘扬东方经济学，筑梦美丽新时代",
        "raw": {
          "全文字数_raw": "358280字",
          "内容标签_raw": "都市"
        }
      }
    },
    {
      "novelid": 8888661,
      "title": "理性投资",
      "author": "36天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8888661",
      "detail": {
        "article_type": "原创-百合-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 647327,
        "summary": "【下一本《穿回亡妻死前十二年》】\n【推推基友夏有信《疯批公主怀了我的崽》种田抽卡甜爽文】\n班里新来了个转学生，叫谢不辞，是有钱人家的大小姐，漂亮，冷傲，不近人情，最重要的是出手阔绰。\n大小姐初来乍到，身边总得有几个鞍前马后的小跟班，这种事温砚最擅长不过。她对谢不辞嘘寒问暖无微不至，哪怕谢不辞态度冷淡，她仍旧毫不在意，坚持不懈。\n直到阴差阳错送出一块蛋糕，谢不辞沉默了很久，问她为什么。\n看着谢不辞泛红的眼眶，想起往日种种，温砚忽然发现这个表面上看着不近人情，难以靠近的冷傲大小姐……居然出乎意料的纯情好骗。\n她动了歪心思。\n温砚缓缓凑近，在谢不辞微微睁大的眸中，落下一吻：\n“因为我喜欢你。”\n*\n谢不辞确实单纯好骗，一个吻就面红耳赤落荒而逃，温砚佯装失落躲她几天，谢不辞就按耐不住主动送上门。\n成了谢不辞的女朋友后，温砚的日子好过许多，只要稍稍卖惨示弱，谢不辞就会主动帮她扫清所有麻烦。\n温砚想，只要谢不辞一直这样有钱有势，她可以永远爱谢不辞。\n可没过多久，谢家破产谢父跳楼，高高在上的大小姐转瞬成了丧家之犬，再不能为她挥霍。\n温砚抽身离开，面对谢不辞的围堵质问，只是云淡风轻笑笑：\n“很难理解吗？你不是学过什么叫理性投资。”\n*\n后来谢不辞转学离开，温砚以为谢不辞就此在她生命里翻篇。直到大三被舍友拉去听讲座，忽然被一道熟悉声音点名。\n“温砚同学。”\n温砚下意识抬头，撞进一双熟悉眼眸。\n被她理性投资过的大小姐站在讲台上，轻轻一推金丝镜框，语气平淡，眸底晦涩不明：“请讲一讲，你对于理性投资的认知，和经验。”\n——\n【高亮：非理想恋爱，非完美人设，双方都有缺点，干了坏事错事且伤害到对方。标签一直打的修罗场不是火葬场，真逃真追真插翅难飞，但不是追妻火葬场的追。非典型破镜重圆，真骗真坏真疯真神经病但真爱真he，不喜欢的宝宝不要骂两个主角QAQ】\n满口谎话很会撩贫穷骗子x高岭之花偏执神经病大小姐\n前段高中，后段大学，都市，她逃她追她插翅难飞，he包甜！\n＊感情流，背景架空，文内专业知识来源网络，或有不准确，请勿考究。有小黑屋囚禁情节，接受不了可以跳过，弃文不必告知，晋江好文千千万，有缘我们下本见~\n*没删过评论，评论涉及某些字眼会被机器人删除\n*封面人物非独家买断画稿，是可商模板，没有侵权～\n*【戳戳专栏看完结文】坏女人又怎样，她老婆超爱！（快穿）——单元文，独立位面独立cp\n*【接档文点个收藏叭OvO】\n1.穿回亡妻死前十二年——穿回神经病老婆死前十二年，救赎，大部分高中校园背景\n2.我真的不想吃软饭！（快穿）——扮猪吃虎咸鱼大佬，救赎，美强惨偏执反派，甜爽文~\n3.别扇了知道错了——沉稳古板清冷但会扇巴掌掐脖子老师x及时行乐叛逆颜控狗渣女，同背景许冰x钟棠，调教x被调教，追妻火葬场",
        "tags": [
          "都市"
        ],
        "one_sentence": "立意：世界上任何一座牢笼，爱都能破门而入。",
        "raw": {
          "全文字数_raw": "647327字",
          "内容标签_raw": "都市"
        }
      }
    },
    {
      "novelid": 2011871,
      "title": "皇家儿媳妇",
      "author": "183天",
      "channel": "百合上榜天数记录",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=2011871",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 1173243,
        "summary": "前世，她愤怒，“你这个渣男！”\n今生，他汪汪，“我是忠犬……”",
        "tags": [
          "宫廷侯爵"
        ],
        "one_sentence": "立意：",
        "raw": {
          "全文字数_raw": "1173243字",
          "内容标签_raw": "宫廷侯爵"
        }
      }
    }
  ]
}