{
  "source": {
    "topten_url": "https://www.jjwxc.net/topten.php?orderstr=12&novelkind=9&month=0&opt=1",
    "fetched_at": "2026-01-11T18:33:48.093052+00:00",
    "date": "2026/01/12"
  },
  "channel": "未来幻想纯爱",
  "count": 24,
  "items": [
    {
      "novelid": 10035712,
      "title": "海岛求生：生活玩家种田囤货",
      "author": "绯夷",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10035712",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-剧情",
        "viewpoint": "所属系列：",
        "word_count": 863160,
        "summary": "南流景一觉醒来，就得知自己被一个叫《海岛求生》的邪恶游戏系统绑票了。从此和蓝星说再见，后半生都挂靠在一座光秃秃的小岛上了。\n什么叫开局一座岛，物资全靠肝啊。\n面对鸟不拉屎的荒岛，两手空空的南流景囤货僻犯了。\n不行，必须得肝起来！！！\n他赶海，种地，养史莱姆，一有空就开船探索资源岛，和原住民做交易。\n于是渐渐的，小小的岛屿一再扩建，荒地变良田。牧场开起来了，风车建起来了，南流景不光能自给自足，还能定期去原住民的岛上摆摊卖农副产品，赚来的钱转手就买了更多实用的炼金道具。\n自动浇水器？好东西，买了！\n30天的新手期过去，游戏展开了它险恶的真面目。天灾接踵而至，极寒、高温、暴雨、永夜……每一个30天都为玩家带来严峻的考验。\n南流景永远是准备最充足的那一批。\n暴风雪来临，南流景坐在温暖的农舍里，烤着暖融融的壁炉，一边摸着大腿上睡成一团的猫一边喝着热可可。\n唉，幸福。\n游戏不是没有战斗元素，但生活玩家不爱搞那些打打杀杀的。\n当然了，如果有哪个不长眼的胆敢来打扰他种地，南流景也会毫不客气的……把他种到地里。\n重要说明：本文设定灵感来自多部牧场物语游戏，如有雷同，那一定是我在致敬！\n————\n小剧场：\nA：哥们，你这东西不错啊，哪买的？\nB：不知岛。\nA：我问你是从哪儿买的！！\nB：我说了！不知岛啊！！\n——————下方是预收！\n《大航海：从小帆船开始》\n谢林一直以来都觉得，自己就是普世意义上的倒霉蛋。\n高速公路上11车连环追尾，偏偏就让他赶上了，偏偏就是他们的车卡在当中，偏偏就是他在那里失去了一切。\n车祸让他的一条腿粉碎性骨折，还有一根肋骨刺破了肺。不仅苦练多年的跆拳道化作泡影，还让他从此告别正常人的生活，成了世人眼中的跛子，别说跑了，多走两步都要大喘气。\n再没有人比他更倒霉了。\n而也就是这样的他，再被拉入全民求生游戏后，获得了被系统钦定的Lucky Dog天赋。\n谁？我吗？\n即使觉得系统的判断颇具讽刺意味，谢林也没有任何办法。俗话说胳膊拧不过大腿，能把全蓝星都拉进求生游戏的系统又岂是他能撼动的？\n他也只能暗搓搓骂一句：狗系统！\n然而，当他第一次在游戏的帮助下稳稳地走路，当他能够以超出常人的速度奔跑、跳跃，呼吸平稳，意气风发。\n谢林站在船上，感受到前所未有的放松和自由。\n当其他玩家都发疯的想要离开游戏回到蓝星的时候，谢林已经决定要为留在这个游戏里拼命。\n一望无际的大海是求生者的坟场，不思进取的人只会被大海埋葬。谢林想要获得永远的健康和自由，为此，他不惜一切代价。\n哪怕是杀人。\n打捞物资，升级船只，探索岛屿，与原住民交流、厮杀，招募船员。\n从一无所有的菜鸟到世界第一海盗船船长。\n求生之旅从一艘小帆船开始。\n————\n全民海上求生游戏，本文侧重船只建设+航海探索+与船员及npc之间的互动。\n主角有原则但不多，生存至上。\n被迫骚气的bking船长x总想下克上的疯狗船员\n本文cp属于对抗路小情侣，外人眼里的忠犬，其实老想以下犯上。\n“危险时有他最安全，安全时他最危险。”\n——————\n《种道长生：灵稻也是道》\n《大梦不还乡》是一款时下正热门的种田类单机休闲手游，人称“点点乐”。玩家身为一名误入仙府的底层散修，机缘巧合下掌握了上古秘境“大梦不还乡”的出入密钥，从此将上古秘境秘密化为私有。\n上古秘境灵气充足，灵土肥沃，撒谷成稻，俗兽生灵。最适合培育灵植，饲养灵兽，是上古时期修仙大宗门的指定——农场。\n玩家们戏称其为仙府农家乐。\n裴燃通勤途中玩手游，被车创出去十几米，再醒来就到了一方修真世界，并且莫名其妙返老还童，变回了15岁的时候。\n身无分文，居无定所，摸干净浑身上下，只有手腕上多生出一个胎记，形如一黑一白两条鲤鱼头尾相抱，怎么看怎么像《大梦不还乡》的游戏图标。\n裴燃悟了，这是金手指随着穿越一起到账了。\n先有车祸后有穿越，再加上金手指加身，成为主角的必要条件已经全部凑齐了，这道题他会做，这叫天命在我！\n然而，没得意几天，现实就给裴燃泼了一盆冷水。\n他没有灵根。\n没有灵根，再多妄想也白搭。\n裴燃心灰意冷，准备放下长生久视，朝游北海暮苍梧的妄想，回归现实，老老实实去找个米粮铺当学徒。\n上岗第一天，掌柜的喊他去后门接货。裴燃一连扛了几百斤米粮，腰酸背痛腿抽筋，有点想家了。\n晚上翻来覆去睡不着，竟从袖子里摸出一粒未脱壳的稻谷，稻谷滚到手腕上，胎记发出莹莹毫光。\n洒下一粒稻谷，长出一株灵稻。\n灵稻上方飘着一行词条。\n【金灵根+1】\n裴燃播撒万千种，饲养百千兽。\n万亩良田，千种灵兽，助我成道。\n没有灵根的地狱开局又怎样？我自己会种！\n方云谏是青云宗一等一的离经叛道，将纨绔子弟四个字刻在脸上的超级修二代。\n其上有金丹老祖坐镇，自身身怀极品灵根，天生道体，幼时便堂而皇之走了个后门拜入青云宗掌教真人名下，从来是灵资如流水，灵石如粪土。\n修行从无瓶颈，术法一通百通，人生顺风顺水，恨得人牙痒痒。\n不到十八岁的练气八层，放到哪儿都能称一声天之骄子了。\n然而这位性子轻狂的天骄，却在一无名散修面前屡屡失手，每次见面不是丢脸，就是在丢脸的路上。\n世事怎会如此不尽如我所愿？\n方云谏震惊，不敢置信，咬牙切齿。\n方云谏大声怒骂：“姓裴的！别以为我就怕了你！你有什么好得意的？不过是长得俊些，剑法强些，我马上便能超越你！”\n裴燃：“……”\n他是不是在夸我呢？\n“谢谢？”\n“不许谢我！！我没夸你！！”\n——————\n修真种田文！\n天之骄子炸毛幼稚攻x冷静bking大神经受\n法修x剑修\n众所周知剑修都是数值怪，斗起法来根本不讲道理。\n所以攻被受打哭是正常的，受也不会哄他，一个成熟的攻得学会自己调理。\n方云谏（委屈）：你为什么不哄我？\n裴燃：？等会儿吧，我得喂鸡去了。\n方云谏：鸡能比我重要吗？\n裴燃：你干嘛和鸡比？\n方云谏被气走了。",
        "tags": [
          "种田文"
        ],
        "one_sentence": "立意：美好的生活靠自己的双手",
        "raw": {
          "全文字数_raw": "863160字",
          "内容标签_raw": "种田文"
        }
      }
    },
    {
      "novelid": 9390502,
      "title": "怪物但被阴湿男鬼盯上了",
      "author": "深夜的饿兽",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9390502",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-剧情",
        "viewpoint": "所属系列：",
        "word_count": 608469,
        "summary": "谨小慎微但实际超强怪物受X人类最强但阴湿男鬼大扔攻\n……\n怕死社畜姚繁一朝穿越废土世界，为了活命，要到基地外的荒野刨食。\n结果倒霉的在高级变异场中被异化成了怪物。\n他不想当怪物，被“清洁工”们清理，于是披上原皮混回基地。\n却阴差阳错被最强也最残暴的清洁工队伍吸纳了进去，过上了提心吊胆随时都可能会掉马的生活。\n一旦掉马，就是死到临头，还是不得好死那种。\n好消息没有，但坏消息有两个。\n一：队伍里每个人都有病，队长叶灼更是病的不轻。\n二：他们都想知道，姚繁的皮下面是什么。\n姚繁：求求你们，别扒了，我害怕。\n……\n为了活下去，姚繁选择抱紧叶灼大腿。\n想让叶灼看在他足够忠心的份上，掉马那天能放他一马。\n却发现叶灼看他的视线越来越不对劲了，像要吃人。\n这不对吧，难道暴露了？\n直到某天被叶灼掀翻在床上，姚繁才发现大腿抱得可能有点靠上。\n性命保没保住不知道，直男的贞操恐怕是保不住了。\n……\n自从成了怪物后，姚繁就有了个难言之隐。\n他想吃人，想到口水直流那种。\n为了不做废土版汉尼拔，姚繁苦苦忍耐。\n直到猝不及防被叶灼……才发觉事情好像有点不对。\n从想吃人，变成了想吃某人。\n镜子中，\n叶灼声音低哑，吐息灼热，擦过他的耳廓：“够吗？不够还有，有很多。”\n……\n阴湿男鬼，一款喜欢暗中盯老婆，看着老婆和其他人其乐融融，就会想办法把被夺走的注意力加倍从老婆身上索取回来的男友类型。\n……\n1V1，双洁，强强，攻受锁死，受和其他队友是朋友家人那样的关系\n—————预收《玩家但被邪神盯上了》求收藏~\n一定是被*的方式不对。\n……\n黎川是个平平无奇社畜，但私下又是率先通关无数高难游戏，发布无数神级攻略的大神。\n最近一款新出的废土克苏鲁风格游戏《邪神》，因其极真实体验超强代入感和无敌质感爆火。\n但这游戏也因为超高的难度，以及只要一死亡就会死档，需要从头再来的变态机制被无数玩家诟病。\n众人开始期盼黎川能率先通关，发布游戏通关攻略。\n……\n自从游戏发布，黎川就请假通宵游戏，要率先通关游戏做出攻略。\n他在进行邪神献祭仪式的时候，意外触发了一段R18剧情，获得了一把神器，大大增加了通关可能。\n于是在后期死档后，他重新参加献祭仪式，主动触发R18剧情。\n但这次却没有获得神器。\n不是？我那么大一个神器呢？\n一定是被*的方式不对。\n黎川咬牙死档再来，结果却穿进了游戏当中。\n系统提示：“请想办法通关游戏，死亡即为真实死亡。”\n看着渐渐复苏的俊美妖异又恐怖的邪神，黎川人傻了。\n这游戏难到变态，一不小心就会触发死亡，到了后期没有神器堪称寸步难行。\n但想要得到神器就要被……\n是生存，还是死亡，这是个问题。\n……\n1V1双洁。大神玩家受X白色长发邪神攻。\n————预收2《被点家恐怖BOSS缠上了》求收藏\n林疏风穿到了一本末世废土类型的点家小说中。\n这个世界污染遍地，怪物横行。\n他只想苟，\n在这操蛋的世界活下去。\n偏偏遇到了最大的阻碍——连点家男主在结局都没能解决的恐怖BOSS。\n知道恐怖BOSS身份的，除了原书男主，其他所有人都寄了。\n所以一旦被恐怖BOSS知道他知道了祂的身份，他也要寄。\n他不想寄。\n靠装傻装瞎，林疏风苟活了一天又一天。\n哪怕后来BOSS在他面前现了原形，他都说什么也没看到。\n……\n特殊管理局察觉到异常，循着蛛丝马迹找到了林疏风这里，暗中观察。\n发觉刷新了最高污染记录的恐怖存在竟然拟成人身，跟在林疏风这个普通人的身边。\n难道他不是个普通人，而是隐藏了实力的顶尖强者？\n但他表现的完全就是个普通人。\n每当管理局的众人这么认为的时候，林疏风都能干掉强力怪物，狠狠打他们的脸。\n一次又一次下来，管理局众人：脸都被打肿了。\n最重要的是，那个恐怖存在在他的身边，竟然都像是变得温和美好平静，love and peace.\n所以虽然他的身边有一只超阶诡物，众人也完全不用担心他的安危。\n有林疏风在，这只超阶诡物不但不会威胁安全区，甚至在某种程度上庇护了安全区。\n所有人都用尊敬崇拜的目光看着林疏风。\n被迫迪化的林疏风：我不是我没有，救救我救救我。\n……\n发觉林疏风无论如何都对祂的原形视而不见，祂选择换种方式让他感受。\n被黑色缠绕，勒住身体，甚至……林疏风浑身颤抖，声音终于还是忍不住逸出：“停、停下。”\n祂却更兴奋了：“你终于……还是承认了我。”\n……\n普通人但被迫迪化受林疏风X点家男主都干不掉的恐怖BOSS攻\n（2025.11.29文案已截图）",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：努力生存，寻求美好",
        "raw": {
          "全文字数_raw": "608469字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 10045474,
      "title": "怎么捡到了元帅的精神体",
      "author": "青梅酱",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10045474",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 213984,
        "summary": "【每天0点更新~】\n时栖阴差阳错捡到了一只煤球似的小黑猫。\n主人已经去世的精神体孱弱无力，他捡回图景精心照顾。\n星际接连爆出重大新闻——\n新闻一：重伤昏迷的陆烬元帅终于转醒，军部将迎来重大洗牌！\n新闻二：神秘富豪精神体意外走失，全星际重金悬赏！\n时栖看了看自己精神图景里面打盹的黑色煤球。\n虽然可能性不大，但是恰逢急需用钱，他决定过去碰碰运气，结果歪打正着。\n眼看悬赏就要到手，黑猫却是躲在他的图景里面不肯出来了。\n悬赏方无计可施：这样下去也不是办法，要不……您先搬过来住？\n时栖：嗯，可以。\n同居对象尊贵又神秘，时栖始终保持分寸，从不过分好奇。\n直到身份曝光，那位先生居然就是刚刚重伤苏醒的元帅，陆烬。\n时栖：请问，植物人会有精神体的共感吗？\n陆烬：你猜。\n时栖：。\n那他以前对精神体做过的那些事……\n※幼崽形态是煤球小黑猫x纯白炸毛小肥啾，成年体是——\n※陆烬攻，时栖受\n※调剂用的小甜饼一枚，一切私设为剧情服务\n※我随便写家人们随便看，轻松无脑图一乐，勿考据，写文指导可能会删，勿怪，笔芯。\n——下一本预收，文案待调——\n《被阴湿恶灵缠上后》\n受视角：\n觉醒召唤天赋后，符念感觉自己被缠上了。\n从床上醒来，他的全身上下总会被冰冷的汗水浸透;\n晚上，粘稠柔软的东西无声地在他身上游走;\n浴室中，温热的呼吸从脖颈的领口处传入;\n教室里，无形的手漫不经心地玩弄他的脚踝;\n行走在街上，会有一个声音在耳边轻语：“那个人好像对你心怀不轨，要给他一点教训吗。”\n听说被这种恶灵缠上的召唤师，一半死一半疯，幸存者百里无一。\n符念决定跟这个恶灵好好谈谈。\n符念：“你到底想要什么？”\n“我要你……”\n符念：“?”\n“要你，帮我找一个人。”\n恶灵一点一点地记起了那个人的样子。\n符念的脑海中也慢慢多了一段属于他又不属于他的记忆。\n等等，怎么要找的人跟他长了同一张脸？！\n*\n攻视角：\n他的恶灵之主，终生不入轮回。\n却是在爱人死亡之后，亲手将他送入了轮回当中。\n再次从漫长的沉睡中，他模糊了记忆，却感受到了一抹十分熟悉的气息。\n他喜欢这个味道。\n他要他。\n※随时毁灭世界阴湿恶灵攻x以为自己只是普通人茶艺淡人受\n※召唤师与召唤灵算是共生主仆/专属对象/互相索求/口口口口的关系\n※大概走都市灵异传说向单元文，具体开文再调，26年开",
        "tags": [
          "天作之合"
        ],
        "one_sentence": "立意：不要乱捡别人的精神体",
        "raw": {
          "全文字数_raw": "213984字",
          "内容标签_raw": "天作之合"
        }
      }
    },
    {
      "novelid": 8522001,
      "title": "我在虫族监狱写小说",
      "author": "七果茶",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8522001",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 1056158,
        "summary": "【已出狱！】【文中文⑧《绝望直雌》已完成】\n网文大神安若，穿成了笔下的虐雌犯雄虫“安诺尔”。\n穿越过来时，木已成舟，法庭对他的判决已下。\n——他将被押送至军区当精神梳理师，刑期999年，终身都将在牢狱中度过。\n坐牢好呀，不用出门，三餐准时，作息规律，顶级安保，还能在星网看文追剧。\n死宅安若对新窝很满意。\n每天做三小时精神梳理，任务完成，牢门一关，安若操持起老本行——写小说。\n【远征归来，精神域受损，接受基因匹配准备结婚，前来赴约的雄虫是当年被我虐得体无完肤的雄虫新兵】（√已完成）\n点进新文的雌虫：“？？！”\n[雄虫入伍不是面子工程吗？真有魔鬼长官把雄虫往死里虐？]\n[肯定要被雄虫阁下报复了，也是活该。]\n然而剧情的发展远超他们预料。\n[……这就是雄虫阁下的报复吗？娶你做雌君，亲自陪练，还有每天都有的精神梳理？每天？？？]\n[根本不符合现实！给军雌做精神梳理那么麻烦，雄虫躲都来不及，哪里会主动做？]\n[这哪是纯爱文，分明是科幻文！]\n雌虫们嘴上吐槽，身体却很诚实，每天都在文下疯狂打赏催更。\n面对账户里多出来的大串数字，吃住都在监狱的安若挠了挠头，他也没地方花钱啊。\n那就，补偿给那位……据说被他虐待得很惨的前雌君吧。\n一键转账，安若继续推出新书。\n【下课回宿舍，房间里多了只幼崽，抱着我的腿喊雌父，还说他来自十年后，雄父是隔壁学院的雄子校草】（√已完成）\n【卧底星盗团，一不小心当上副团长，团长为了拉拢我，送了只A级雄虫到我房间】（√已完成）\n【不婚主义的军团长收到任务，试玩一款恋爱养成游戏。他绝对不会为雄虫花钱，更何况是一只虚拟雄虫，真香。】（√已完成）\n……\n精神梳理太过卖力，写的小说影响深远，安若不知不觉中积累了大量贡献点。\n这些贡献点让他减刑、减刑、再减刑。\n军部宣布他刑期结束，安若被迫搬离他心爱的小窝。\n走出监狱大门，就见那位联邦元帅、他的前雌君朝他走来，接过他的行李。\n安若小声：“那个……法庭已经宣判我们离婚，你没必要来的。”\n气场两米八的元帅垂眸看来，素来冰冷的眼眸里竟有着几分执拗的情意。\n“这些年，您将星币全给了我。雄虫给雌虫打钱，其中的含义，您不会不清楚吧？”\n“啊？”安若可达鸭抱头。\n【写起感情来一套一套的、现实谈恋爱秒变可达鸭的死宅创世者攻 x 位高权重冷静果决不信感情、却栽在了一只“可达鸭”身上的反派元帅受】\n（小说作者x原文大反派）\n>>>\n食用指南：\n★穿越虫族写小说，主文中文（类似单元文），多个CP小故事，主角和元帅也算故事之一。\n★主CP和文中文主角都是绝对双箭头1v1，身心唯一。\n★正文主攻，文中文是双视角。\n★又名《给虫族一点纯爱文的震撼》。\n★本文为幻想架空题材，一切皆为虚构，请勿代入现实。\n>>>\n【完结文】\n《一胎三宝，但男主生》GB 男生子\n《渣攻改造，但恋爱脑》主攻 单元文\n《七星币一只的虫族》主攻 虫族文\n《孤与暗卫》主攻 影卫文\n《龙的求偶》主攻 人外文\n《医生说我只能吃软饭》主攻 单元文\n《全虫族都是我老婆粉》主攻 虫族文\n《食物链顶端的监护者们》无CP 幼崽文\n《云养小丧尸[直播]》无CP 爽文\n【预收文】\n《纯爱攻＋天选虐文主角受》主攻 单元文\n《当皇帝哪有不疯的》主攻 单元文\n《冠军归我，我归我[电竞]》主攻 自攻自受\n《食物链顶端的监护者们2》无CP 幼崽文",
        "tags": [
          "甜文"
        ],
        "one_sentence": "立意：更好地表达爱",
        "raw": {
          "全文字数_raw": "1056158字",
          "内容标签_raw": "甜文"
        }
      }
    },
    {
      "novelid": 9406410,
      "title": "苗疆少主（全息）",
      "author": "蝶之灵",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9406410",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-游戏",
        "viewpoint": "所属系列：",
        "word_count": 1183706,
        "summary": "【更新时间23点之前，建议睡前刷】\n巫越是苗疆大祭祀钦定的少主，自幼天赋出众，能熟练使用各种蛊术杀人于无形。\n18岁那年，巫越外出追踪师门叛徒，意外死在苗疆黑水寨。\n没料睁眼却来到另一个时空。\n这里没有修真宗门，没有灵兽法宝，只有遍地高楼大厦空中公路。\n巫越去大学报道没几天，就被舍友拉去全息游戏体验中心，一款名叫《仙途》的全息网游正在公测。\n巫越戴上游戏头盔，赫然发现宗门选择界面出现了一个熟悉的图标——\n苗疆巫教。\n巫越：这不是我老家吗？\n**\n游戏公测初期，由于苗疆到处都是毒虫，全息游戏效果过于逼真，玩家数量稀少，论坛也有人强调：“千万别选苗疆，蜘蛛毒蛇吓死人了！”\n苗疆成了游戏里玩家数量最少的“冷门下水道”门派。\n几天后，一个全身戴着精致银饰的少年出现在游戏主城。\n他手臂上缠着毒蛇，脚边跟着蜈蚣，指尖一只毛绒绒的蜘蛛成了他的玩物。\n玩家们：“这位兄弟好酷！”\n又一段时间后，巫越集齐全部法宝，驯服无数灵兽，学会所有蛊术，在竞技场神挡杀神佛挡杀佛直接横着走。\n各大公会：“大佬有兴趣加我们公会吗？直接来当副会长！”\n巫越：“没兴趣。”\n各俱乐部：“大佬来我们俱乐部打仙盟联赛吧，给你最好的待遇！”\n巫越：“仙盟联赛怎么打？杀光他们就能赢吗？”\n众人：“……”\n你不要过来啊！\n带着你的各种毒虫宝宝离我们远点~~~\n1、文案2025-1-29，游戏背景是玄幻世界，会有大量法宝、灵兽、仙术，设定庞大；前期全息网游，后期职业比赛。\n2、升级流爽文，主角曾是苗疆少主，战力全文天花板，单挑没人打得过他。\n3、能随意操控各种毒虫的苗疆大美人受vs技术一流超级可靠的电竞选手攻。人设卡为约稿，服设画手老师画的，高清大图见微博@晋江蝶之灵。\n4、友情提醒：正文主写剧情，游戏内容占比较多，感情线大量在番外，会有if线番外。\n5、完结文见专栏。坑品好，日更，不更会请假，放心追文么么哒。",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：既然重获新生，那便珍惜眼前，活个潇洒痛快",
        "raw": {
          "全文字数_raw": "1183706字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 7942795,
      "title": "只好自己走剧情了！[末世]",
      "author": "马户子君",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7942795",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 266886,
        "summary": "【二十多万字中短篇，正文完结】\n—沙雕甜爽文—\n祁禾，当了十二年的游戏测评员，专业卡Bug，一手骚操作。\n意外猝死后，他穿到了末世。\n第一天，他绑定了系统，被告知自己是这个世界的炮灰，必须在每个关键剧情点，按照剧本扮演角色。\n第一个剧情点。\n系统概括：“你自私，卑鄙。仗着父母生前的恩惠，要求‘最强战力’的闫川柏来H市接你。闫川柏给了你食物，但你看食品过期，当着他的面直接扔了。”\n剧本载入：【狭小的出租屋里，闫川柏破门而入。冷漠的眼神蔑来，将一袋面包扔到了你面前。这是闫川柏身上最后的食物，而你却浪▇▇▇▇】\n滴滴，系统故障。\n系统：？\n祁禾：？\n……\n浪？他最会浪了。\n祁禾：那我就按自己的理解来走剧情了哦。^^\n下一刻。砰！\n狭小的出租屋里，闫川柏破门而入了。\n-\n强者生存的末世，闫川柏最讨厌花瓶。\n尤其是某个挟恩图报，手无缚鸡之力的“废物”。\n但渐渐，他发现有哪儿不一样了。\n……\n【你看着围拢的丧尸群，转头就将闫川柏扌▇▇▇▇】\n祁禾：抱起来就跑。\n闫川柏：？\n【你恶毒地想，就算自己死了，也要拉着队友▇▇▇▇】\n祁禾：唱首歌。\n队友：？？\n系统：…………\n祁禾疯狂卡bug，剧情一路雪崩。\n系统心如死水：这波不是专业对口，是撞上枪口了。\n【武力值爆表老狗逼攻x骚得起飞沙雕受】\n——————————\n*受强！不是花瓶。骚操作疯批事业心。\n*含真香，追妻，或有沙雕修罗场。无狗血，甜爽文，攻占有欲爆表。\n*受身穿，原剧情攻无感情线。\n*末世背景架空，图个开心。\n一切按作者的口味和语言习惯来，有任何不喜欢、看不下去的因素请速速撤离，不必告知。\n-20多万字中短篇，原则上日更，写完就发。\n2023.04.09截图留证",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：向阳而生，做自己的主人！",
        "raw": {
          "全文字数_raw": "266886字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 6354288,
      "title": "天才维修师",
      "author": "李温酒",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6354288",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-剧情",
        "viewpoint": "所属系列：",
        "word_count": 2611580,
        "summary": "【已签约大陆简体，进度@晋江李温酒】\n星历1245年，机甲竞技S级选手[sink]展露锋芒，创下多项记录，风光无限的他却在获得大满贯后宣布退役，引得无数粉丝为之遗憾可惜。\n与此同年，KID基地战队机甲维修师因为违背联盟规则被取消队医资格，基地老板不得已在联盟发布招聘公告，瞬间就在联盟中引起大范围争议。\n“什么？招聘？工资开多少？”\n“众所周知，KID非常穷，别去。”\n“维修师那么少，你开这个工资在骗傻子啊？”\n而没过多久，KID基地真招到一个维修师。\n维修师戴着帽子看不清脸，穿着宽松的长袖，隐约能看到长袖里精细机械手的冷光。\n看起来弱不禁风，像是来当花瓶的，而不是修机甲。\n“右手是义肢？机械手？开玩笑吧？精准度能调准吗？”\n“我怀疑他连外装板都拿不起来。”\n两年后，机甲联盟改制，联盟基地战队队医需要随行出战。\nKID俱乐部交名单，新名单上多了一个ID一[sink]\n联盟众人才发现，KID不仅招到了一个维修师，还是一个战斗力爆表的维修师。\n-*\n应沉临重生了，回到了基因异变的18岁。\n这一年的他刚拿下机甲联盟首个大满贯，为梦想一意孤行随心所欲，却在2年后惨遭基因反噬，半身残疾，一生只能靠轮椅度日。\n在他人生最艰难的那几年，是KID的老板收留了他，给他机会，教他转行，把他从泥潭里拉出来。\n重来一回，他放弃多个基地的橄榄枝，在身体没烂透前坚决退役，更换义肢前往KID基地应聘机甲维修师。\n报恩，养病，重新来过。\n他经历过巅峰，即使千疮百孔，也要重新登顶。\nPS：\n1.升级流、强强爽文。前期升级，后期打比赛。感情占比很少，主事业，团队成长流。\n2.前机甲师后维修师全能冷静理智受x不知道什么属性·战斗机器攻（游溯）。\n3.日更，有事会在作话/评论区/文案请假（PS作话不要钱，感谢名单可以右上角设置关闭作话）\n————————————————————\n完结文可看专栏~\n【预收1：《天才操作手[全息]》】\n《神树》一个以技能自由闻名的全息网游，深受各行各业关注，大神玩家层出不穷。\n30级准进入副本[天地庙]，以刁钻的机制及极高的门槛成为落单玩家的噩梦，堪称新手服务器修罗场。\n而在3145新手服务器里，临时组建的开荒团队，团长从副本门口随便捡了一个新手治疗进团。\n新手看起来温温和和，一看就是妙手仁心的好治疗。\n直至对上boss，他灵活地穿梭崩裂的地面，精准地避开致命的攻击，打出了40%的高额伤害量。\n队友们：“……！”\n“大佬，这操作玩什么治疗啊，选个法师或者战士不就起飞了嘛！”\n周随打开了数据统计列表，如实道：“治疗的基础伤害低，但是速度加成高，更适合我。”\n队友们：“？”\n后来玩家们发现，\n奶妈的治疗技能他当解控用；\n奶妈的逃命技能他当突击位移用；\n奶妈的辅助技能被他当成增伤爆发用……\n这种熟悉的技能树加点方式让人毛骨悚然。\n玩家们：这不是刺客加点吗！这人把奶妈当刺客玩啊？？！！\n-\n周随，ID[周而复始]。\n曾经是天才集结营选手，在最好的年纪因特殊情况从集结营被迫退役，了无音讯三年。\n再次活跃在大众视野时，眼花缭乱的天赋技能，难以复刻的神级操作。他以刺客型治疗师闻名游戏世界，万众瞩目。\n后来星网论坛——\n新手玩家询问-[有人扒过周而复始的技能树加点吗？看起来好牛逼啊！]\n玩家A：快跑，别学！\n玩家B：什么？学奶刺？？？\n玩家C：首先，你得叫周而复始，其次，你得是周而复始。\n玩家D：最后，如果你还想在pve、pvp横着走，你得拥有一个叫[一度阴阳]的绑定奶。\n————————————————————\n【预收2：《我在万恶渊当老大那些年》】\n宿聿是个瞎子，七魄丢了一魄，自小没有父母照拂，在家族里饱受欺辱，身上唯一有价值的是与西泽顾家天才的灵契婚约。\n而成年那天，婚约被撕，他在家族里最后的利用价值也没了，被人从山崖上一推，直接坠入万丈深渊。\n这一摔，宿聿脑子摔清醒了，天生灵眼也觉醒了。\n万丈深渊之下，是孤魂野鬼的魂冢。\n众鬼虎视眈眈地看着新来的食物，食物是个瞎子凡人，细皮嫩肉，长得还很好看。\n只是当它们张开獠牙的时候，不知不觉已经成了瞎子的座下鬼。\n瞎子一身破烂，灰蒙蒙的眼睛好似没有焦点，说出来的话却冰冷无情:“想赎身？简单。打工赎罪，刑满释放。”\n众鬼后来发现，\n生前小恶，十年打工。\n生前大恶，牢底坐穿。\n他们的黑心老板不仅抓鬼，还抓隔壁仙灵乡的妖兽，最后连天麓山的首徒也抓回来了！\n*\n西泽顾子舟，是人人敬仰天麓山首徒，闻名修仙界的少年剑仙。\n一遭落魄，遭人暗算，坠入万恶之渊。\n只是他睁开眼的时候，身边聚集了几只孤魂，动作熟练地拿着笔墨写写画画。\n“祖籍何处？干过什么坏事？失足的还是仇家推的？”\n“你傻啊，看起来就是被仇家推的，这种肯定打不久工，老大看不上可能还要倒贴钱。”\n“老大你来了，新人，看看！”\n顾子舟抬眼，看到远处红衣烈烈的少年，眼覆轻纱，肤色苍白。\n见到人，他神魂深处的灵契松动。\n瞎子少年：“长得怎样？”\n小鬼：“老大，勉强还可以，能在咱们万恶渊当门卫。”",
        "tags": [
          "强强"
        ],
        "one_sentence": "大魔王重临巅峰",
        "raw": {
          "全文字数_raw": "2611580字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 10277896,
      "title": "人类皇子，但强娶敌国军雌",
      "author": "BRI",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10277896",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 243218,
        "summary": "【控场人类皇子攻x铁血黑皮大乃忠犬军雌受】\n人类与虫族的星际之战伴随着和谈告终，庆功宴上，安萨尔被守岗的下属推荐了一个直播。\n虫族帝国正进行一场公开审判。\n一手促成和谈、战功彪炳的卡托努斯少将正跪在被告台上，被剥去荣誉，手负枷锁、翅束链条，等待审判。\n他头顶的屏幕滚动着十三条来自雄虫的指控，最严重的一条是婚内出轨，被未知雄虫标记。\n台下一片谩骂，讥讽军雌的放荡与不洁，只有隔着屏幕的安萨尔挑了下眉，想起对方在荒星的山洞里，面色潮红，翅翼轻振，对他信誓旦旦的保证：\n“阁下，请不要担心，您是人类，没办法标记我。”\n对卡托努斯的保证，安萨尔没有相信，毕竟他身上，其实有四分之一雄虫的血脉。\n——\n卡托努斯知道自己即将被处死。\n不仅因为他放浪的行径，更因那个通过政治联姻攀上了他家族的雄虫，被暴怒中的他削去了尾勾，从此成为废虫。\n他并不后悔自己做出的一切，只是遗憾，最后也没能从该死的雄虫手里，夺回那枚扣子。\n那枚细银杜鹃花纹的金属扣是他趁安萨尔睡着时，小心翼翼从对方衣领上捉下来的，是他暗恋敌军皇子多年的证据。\n然而，死刑的前一天，等待他的不是审判庭的铡刀，而是一纸调派的外交公文。\n他被浑身伤痕地塞进飞船，运送到了人类的领地，舱门打开，一双属于人类的、深棕色的眼睛正望着他。\n“这就是虫族送给我的……礼物？”\n“有趣。”\n——\n没人知道卡托努斯进入人类皇宫后去向如何，虫族内部猜测他被折磨死了，直到一个月后，卡托努斯出现在一则外交和谈的直播里。\n精干笔挺的军雌在幕后半跪，微微张口，衔走了人类投喂的曲奇饼干。\n虫族内网：\n“？？”\n“这是卡托努斯，不是说他死了吗？”\n“等等，他脖子后的虫纹……居然被深度标记了？？”\n“这是他的雄主吗，凭什么这么温柔地喂他吃饼干啊（狂怒！”\n卡托努斯吃完饼干，长发垂落，片刻后，用很小的声音在安萨尔耳畔道：\n“雄主，这个矿星最近面临事故，谈判价格还可以再压……五十个百分点。”\n虫族内网：\n“？？？”\n“不是，卡托努斯在干什么。”\n“我要举报，这里有个军雌卖国啦啊啊啊！”\n！！架空虚构背景，与现实无关，请勿代入现实。\n【阅读指南】：\n1、受会一直在人类帝国，受暗恋攻，双c，受和炮灰雄虫没有任何关系，有婚姻关系是被算计了，身心双洁！超绝忠诚小狗，嗷呜狂追。\n2、诸位，我就喜欢宿敌兼伪ren妻文学（bushi，xp大爆发。\n3、攻超绝控场强攻的含金量不必多言，相当坏心眼（——划重点\n4、受没有卖国，也没有出轨（至少我觉得没有，具体原因见文。\n5、有任何不喜欢请点叉，感谢理解。\n6、正文不揣蛋，番外待定。",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：积极向上，迎接美好人生",
        "raw": {
          "全文字数_raw": "243218字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 9475207,
      "title": "娶了白富美Omega",
      "author": "端瑜",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9475207",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 321946,
        "summary": "情绪稳定贫穷AlphaVS白富美暴娇Omega\n徐令望一个贫穷Alpha从第六星球到帝王星就读大学，他在联邦大学格格不入。\n他穿过来只想学习，兼职赚钱，然后毕业赚大钱。赚大钱后第一件事买贵一点的抑制剂，劣质的抑制剂好像快要对他不起作用了。\n联邦大学指挥系来了一个俊美贫穷的Alpha，他性子冷淡，稳重，靠谱，作战厉害，跟他当队友很好。接触后发现他骨子里带着温柔跟尊重，一点也不直A症，大男子主义，让大学的Beta和Omega都很有好感。\n他们愿意给他介绍兼职。\n……\n储容眠是一个身份高贵，长相俊美，金发蓝眸的Omega。他在联邦大学拥有很高的权利是学生会长，最近Beta跟Omega都在讨论新进来的学弟Alpha，听说贫穷但很上进，储容眠对这样的底层Alpha毫无兴致。\n“跟这样的人在一起的话，你爸妈不会同意的。” 储容眠对贵族Omega说。\n“喜欢又不一定要在一起。”\n储容眠认为喜欢就要在一起。\n……\n储容眠跟徐令望出侦查任务时，信息素爆发，徐令望拿着抑制剂颤抖的给自己注射，然后把储容眠关在卧室。\n徐令望:“……”他不会跟储容眠现在有牵扯，太麻烦了。\n他买了Omega用的抑制剂回来，储容眠一看抑制剂，雾蓝色的眼睛满是水汽:“你竟然给我用这么劣质的抑制剂，你不是人！”\n徐令望无奈:“条件有限，你先将就。”\n储容眠没将就，他红着脸让徐令望先给他临时标记，这样也比用劣质抑制剂好！他根本对这个Alpha一点好感也没有！一丁点也没有！\n……\n多年后，徐令望在任职联邦第一指挥官时说道:“感谢我的Omega，我永远爱他。”\n晚上徐令望就被储容眠扯上床亲吻。\n徐令望温和的低下头亲吻自己的爱人。",
        "tags": [
          "年下"
        ],
        "one_sentence": "立意：因为爱，所以要更加努力让你过上好日子。",
        "raw": {
          "全文字数_raw": "321946字",
          "内容标签_raw": "年下"
        }
      }
    },
    {
      "novelid": 9022167,
      "title": "木筏求生：我靠人鱼buff躺赢了",
      "author": "巫山有毒",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9022167",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 205947,
        "summary": "同类文预收：《在公路求生游戏里当大佬》文案见最下方。\n——\n【欢迎来到海上求生世界。】\n【这是一场关乎全人类种族存续的游戏，玩家需在接下来的种种考验中生存下来，通关可返回现实，失败则全人类抹杀，请所有玩家谨慎行动。】\n气候异常，海洋污染，全球变暖，\n当人类把蓝星糟蹋得面目全非，海上求生游戏骤然降临。\n在其他玩家惊慌失措时，唯独拥有人鱼基因，战斗力破表的虞棠看着纯净浩瀚的大海噌的一下亮起了眼睛。\n然后，一个激动，跳进了海里。\n……\n【全区公告：恭喜玩家‘虞棠’达成‘食人鲨首杀’成就，获得宝箱奖励。】\n还在茫然无措的其他玩家们:？？？\n·\n·\n其他玩家：拿着鱼竿半天钓不上来一条鱼。\n虞棠：海底自助餐随便挑，三文鱼，帝王蟹，龙虾鲍鱼，今天吃什么？点兵点将。\n其他玩家：捡垃圾开的宝箱全是破烂！垃圾游戏！毁我人生！\n虞棠：尾巴一甩，鲨鱼血条瞬间清空，宝箱+1+1+1，食物，武器，图纸，物资太多了，用不完，根本用不完。\n……\n【全区公告：恭喜玩家‘虞棠’达成‘岛屿首登陆’成就。】\n【世界公告：恭喜玩家‘虞棠’达成‘海底BOSS首杀’成就。】\n【世界公告：恭喜玩家‘虞棠’成为首位绑定私人岛屿的玩家。】\n……\n其他玩家：！！！我要举报！有人背着我们氪金开挂！！！\n·\n·\n登岛杀BOSS，天灾求生，海底探索，合区竞争……\n对其他人来说需要严阵以待的考验在虞棠眼里so easy！\n虞棠：努力回现实世界？nonono，这游戏我可以玩一辈子！\n求生系统：……\n·\n·\n就在虞棠乐不思蜀，以为可以在游戏里为所欲为时，他——发、情、了！\n虞棠：o.O？？？\n不是，给我一条鱼尾巴我认了，发情期？你别太离谱！\n可转念一想，求生游戏来临之前一直是单身狗就算了，这都末世了，还不许他爽一把吗！？\n他心中微动，反手给某人发了张上筏邀请卡：搞不搞？\n某人眸色幽深，眼底里涌动着仿佛要把人吞吃入腹的炽热，毫不犹豫地回复：搞！\n·\n玩家们都以为本区服内的两位大佬是王不见王，但凡遇见，必定有一番龙争虎斗。\n殊不知，两个人早就背着所有人偷偷搞在了一起，床单都不知道滚烂了多少条。\n·\n·\n【阅读指南】：\n1、剧情为主，感情为辅，强强。\n2、部分设定参考raft游戏，以及同类型文常见套路，尽量推陈出新。\n3、待补充。\n【2024.9.2】\n·\n同类文预收：《在公路求生游戏里当大佬》\n文案：\n纪星慕异能突破九级后穿过空间风暴试图前往高等文明，却刚好遭遇蓝星求生游戏开启，被意外卷进了求生世界。\n纪星慕：？恁有事吗？？\n·\n开局一辆小破车，一条公路驶到底，资源道具全靠开宝箱或杀怪获取。\n公路两旁会随机刷新出危险级别不同的刷怪区。\n高危区域令所有玩家闻风丧胆，根本不敢下车去刷怪。\n除了纪星慕。\n几道空间斩甩出去一通卡卡乱杀，怪物们瞬间四分五裂，爆出大量宝箱和资源。\n纪星慕挑眉：求生？高危？就这？\n其他玩家：？？？\n·\n其他玩家为了生存挣扎，拼命，\n纪星慕却在升级多次的豪华房车里吃着大餐思考人生。\n思考的主题是——想破处。\n于是，身材精壮，拥有八块腹肌的神秘游戏商人君宴进入了他的视野中。\n*\n起初，纪星慕真的只是单纯地想爽一爽，\n可商人先生似乎不是这样认为的。\n君宴俯身轻咬他的嘴唇，低沉地笑了笑：睡了我要负责哦，宝贝。\n纪星慕：……\n·",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：保护环境，物种平等。",
        "raw": {
          "全文字数_raw": "205947字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 5215586,
      "title": "守寡多年[星际]",
      "author": "芝芝猫猫",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5215586",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 296470,
        "summary": "[全文完]\n1.\n教导处办公室，全校第一的学霸和全校倒数第一的校霸同时被请家长，却只有一个人应邀而来。\n教导主任看着面前冰冷貌美的男性Omega，一眼认出对方是联盟外交部以美貌和强势闻名的第一外交官——江云。\n“我是他们的父亲。”江云撇了儿子们一眼，“他们是双胞胎。”\n教导主任想起美人Omega守寡多年的传闻，忍不住问：“那他们的Alpha父亲呢？”\n江云淡道：“应该死了。”\n2.\n失踪多年的陆上校终于回来了！他在冰层中沉睡了十七年，身体机能还维持在二十四岁那年。\n一觉醒来，上校大人发现自己的新婚妻子从娇气可爱的小美人变成了冷冰冰的大美人，还生了一对双胞胎。今年，那对双胞胎已经十六岁了。\n3.\n发情期的Omega叫走正在和儿子们一起打游戏的Alpha，用公事公办的口吻说：“您该履行丈夫的职责了，上校。”\nAlpha拉着Omega往自己腿上坐，笑道：“新婚之夜不是还娇娇气气地叫我‘老公’吗？别改口好吗，江外长。”\nOmega：“……”\n～一句话简介出自《烟花易冷》\n在线求预收！下一本还是开《资深读者[快穿]》——……——……——\n谢悄作为网文资深读者，阅耽无数，对各种原耽套路了如指掌。进入穿书局后，他开始了实习生涯。\n每次穿越，谢悄都对书中的剧情一无所知，他的任务是：\n*找到本文的主角攻\n谢悄：这个霸道总裁他姓顾，我赌他是攻！\n系统：错，那个姓王的保安才是本文的攻。\n谢悄：( ° △ °|||)\n*本文的题材是？\n谢悄：一上来就死这么多人？不是无限流我倒立洗头！\n系统：错，这是一本校园文。\n谢悄：(*°▽°)?\n*帮读者排好雷\n谢悄：卧槽我恶心又想吐，难道是怀孕了？雷生子的读者快跑！\n系统：虚假排雷，你只是被你男朋友喂撑了。\n谢悄：( ˙-˙ )",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "我听闻，你始终一个人",
        "raw": {
          "全文字数_raw": "296470字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 9294503,
      "title": "治愈Omega成为全族团宠",
      "author": "培养基",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9294503",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 184863,
        "summary": "【封面是约稿的主角人设，已完结的文《龙傲天的未婚妻选择退婚后》】\n#本文又名我爹是异族暴君#\n闻玉枝肤白貌美，长相精致又漂亮，是无数Alpha理想中的梦中情O，可偏偏他的信息素却无法吸引到任何的Alpha，只是一个空有一张脸的花瓶。\n于是未婚夫高调退婚追求真爱，他也在乘坐飞船离开时遇到了风暴乱流。\n等再次睁开眼，他出现在了一处废墟上，身体缩水了一圈，背后是坠落的逃生舱。\n就在不远处，废墟的中心躺着一只庞大到足以遮天蔽日的‘巨型怪兽’。\n祂伤痕累累。\n一双黄金般的竖瞳却比太阳还要耀眼。\n................\n以嗜血残暴著称的圣族是星际中人人避之不及的存在，这些外形可怖的生物有着惊人的战斗力和强大的体魄，与此同时，精神力紊乱的症状也一直如影随形地伴随着他们。\n曼森狄斯，拥有黄金血脉的最后一位王血圣族，他是天生的王者，也是个不折不扣的疯子，在他的统治下，圣族凶残的名声传遍了整个宇宙，一度令世人所胆颤畏惧。\n甚至外界将其称之为圣族的暴君。\n而作为最后一名王血，曼森狄斯本该孤独地坐在王座之上，承受着精神力暴动的折磨。\n直到忽然有一天，一个满身伤痕，浑身是血的幼崽裹挟着属于他的气息跌跌撞撞地朝着他走来。\n从此，他那荒芜孤寂的人生中也终于迎来了一抹亮色。\n..........\n圣族拥有最广袤的领土和丰富的矿产资源。\n但在曼森狄斯看来这却远远还不够，他想要的是整个宇宙都能匍匐在他孩子的脚下。\n——漫天星辰，都是我赠予你的礼物。\n沉寂了许多年的圣族又重新活跃了起来。\n这一举动引发了星际各族的关注，他们纷纷猜测圣族复出的动机，无数阴谋论在星网上盛行。\n直到，他们看见那位圣族暴君的身边坐着一个头戴王冠、乖巧漂亮的小美人时，众人才恍恍惚惚地反应过来。\n原来暴君也有了他的软肋。\n那就是他的孩子，也是整个圣族的珍宝。\n......\n席鹤琰在网上交了个小男友。\n小男友长得漂亮，性格又乖又甜，是个家境很好的小少爷。\n席鹤琰每天都能听到小男友苦恼地跟他诉说家里伯伯叔叔婶婶阿姨等等一堆亲戚的事情。\n席鹤琰：“.....”家大业大嘛，他懂。\n后来小男友说要来找他玩，席鹤琰欣喜若狂，直到有一天，小男友的家里人也找了过来。\n那一天，无数艘圣族的战舰笼罩在了帝国的上空。\n食用指南：1、团宠养崽文，暴君性格非常大爹，并且还是极端种族主义者，在吱吱出现以前他的眼里只有两种人，圣族和圣族以外的垃圾，所以行为准则可能并不符合真善美。\n2、圣族那边皆是亲情线，正攻是席鹤琰，双洁彼此唯一初恋\n3、前期养崽，正攻出现会晚点\n4、轻松小甜饼，适合不带脑子观看\n5、特别注明架空虚构背景，与现实无关，请勿代入现实！\n--预收《柔弱不堪的弟弟和他那身强力壮的哥哥》\n阿芙洛一直都知道眼前占据了这幅皮囊的人不是他的亲哥哥。\n可那又如何呢？\n他们有着至高的血脉，是在这世间彼此最亲密的存在，不可分割，也不可或缺。\n“我是谁？”\n“你是我的哥哥。”\n“哥哥？”\n“是啊，我的哥哥，我们生来就是要在一起的，你是我最忠诚的骑士，你会保护我，直到....你忍不住把我吃掉。”\n--正经般文案--\n阿芙洛是实验室为了控制那群生物兵器所研制出来的‘王后’。\n红发的美人有着比玫瑰还要美艳的面容，就连熠熠生辉的王冠也在他的面前黯然失色，他不着寸缕地躺在实验台上，宛如那从泡沫中诞生的最美之神。\n初一见面，就给众人带来无限的惊艳和遐想。\n仗着足以让所有人为其痴狂的美貌，阿芙洛娇气、任性，他似乎天然就知道该如何来玩弄人心，实验室那些残暴冷漠的怪物也折服在他的脚下，成为他最忠诚的骑士。\n这些怪物比狗还听话，他们摇尾乞怜，拼命厮杀，只为能换来王座上的美人一个眼神。\n......\n实验室在地底最深处提取到了两份特别的血液，按照旧日之书上的指引，分别用这两份血液培育出了旧王和他的王后。\n可他们不知道是，他们以为的‘王’早就被一团不可名状的怪物所取代了。\n只有阿芙洛发现了这个真相，但他却并不在意，反而日复一日低哑着嗓音凑到对方的耳边，蛊惑般地呢喃道：“啊，哥哥，吃掉我吧，让我们融为一体不好吗？”\n高大的骑士沉默不语，唯有看向阿芙洛的一双眼睛，透着炙热的温度。\n祂是卑劣的窃取者。\n祂占据了别人的身份，盗取了属于他人的珍宝。\n可祂并不后悔。\n.....\n古老的神话中,旧王和他的王后是一对双生子，这位王者迎娶了他的血亲为后，将权柄一分为二。\n在明亮的太阳光耀大地之时，无人在意，那阴冷幽暗的地底深处，还有着一团被世间遗忘的邪物。\n没有人爱祂，也没有人在意祂。\n直到祂终于忍受不住孤寂，从深渊底下爬出来——\n“我是谁？”\n“你是我的哥哥。”\n红发美人亲昵地说道。\n#钓系心机美人受和他那沉默高大的守护骑士#",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：再黑暗的世界也总有一束为你而来的光",
        "raw": {
          "全文字数_raw": "184863字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 4130405,
      "title": "不要当男人的电子宠物",
      "author": "七流",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=4130405",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-科幻",
        "viewpoint": "所属系列：",
        "word_count": 946079,
        "summary": "星元2062年。\n相南里从事科研工作。\n他进入世界最顶尖的高校，拿着最高规格的经费，试图制造出跨时代的超级智械。\n这个凝聚了无数人心血的人工智能模型，被相南里取名为“Alpha”。\n他叫它的名字，和它互动，亲自确认每一行代码。相南里终生未婚，Alpha是他的孩子，也是他留给世界的礼物。\n就在实验的最后阶段，相南里确诊胃癌晚期。\n他带着不甘进入冷冻舱休眠，等待人类攻克癌症的那天。\n……\n1000年后。\n相南里在破败的避难所里苏醒。\n好消息：绝症能治了。\n坏消息：世界毁灭了，幸存的人类基本都搬进了地底。\n好消息：自己创立的科技公司，成了目前最大的垄断资本。\n坏消息：现在公司跟他没有半毛钱关系。\n好消息：Alpha通过了图灵测试。\n坏消息：它成了智械危机的发起人，让无数人恨之入骨的“机械暴君”。\n而这个暴君在《智械简史》的第一页上写着——\n“永远怀念智械之父相南里。”\n*\n相南里解冻后，发现自己已经从千年前资本追逐的顶级学者沦为没有文凭的黑户；掌握的技术也落后时代几个版本。\n视为接班人的学生背叛他；亲手造的人工智能成为宇宙公敌；留在银行的亿万家产在八百年前就因战乱变为废纸；身边只剩一个充话费送的刻薄AI！\n相南里深吸一口气，暗中发誓——\n（还没想好发什么誓，先空着。）\n***\nCP:相南里（受）X东方青帝/Alpha（攻）\n攻：看起来很正常但疯了很多年的疯狗，逻辑自成一派且无懈可击。一个人的情天恨海。\n受：天选之子，人类之光，内圣外王。其实有点dom控制欲很强，掩饰得很好，评论区目前都在夸他可爱。\n背景不在地球，赛博朋克/废土世界观。\n也许比起科幻它其实更像玄幻文ヽ(￣д￣;)ノ，汗流浃背了\n*\n封面画手：叉",
        "tags": [
          "爽文"
        ],
        "one_sentence": "立意：我们都活在阴沟里，但总有人在仰望星空。",
        "raw": {
          "全文字数_raw": "946079字",
          "内容标签_raw": "爽文"
        }
      }
    },
    {
      "novelid": 9825039,
      "title": "宇宙的尽头是带货",
      "author": "雾十",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9825039",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 139418,
        "summary": "文案一：\n林照是个三天打鱼两天晒网的摸鱼小主播，坚信“努力不一定成功，但不努力一定很轻松”。他带货一直没什么流量，直至某天面向的客户群体变成了全宇宙，不同位面，不同文明。\n——用肯医生、麦大夫，治好了西幻世界整天因为吃草而变得毫无食欲的精灵；\n——用一集装箱的罐头和抗生素，换回了一支由废土位面工程师组成的“技术团队”；\n——卖含羞草，被直播间外的植物共生体文明震惊，认为发现了具有“情感交互”能力的初级智慧生命……\n林照：我说我其实一直以为你们在直播间玩文字cos搞抽象，根本没在认真卖货，你们信吗？=口=\n文案二：\n亚萨星人是宇宙驰名的战斗疯子，其文明横跨多个星系，是已知最强的好战种之一，以经常盛产单体SSS级的精神力与人均貌美的超高颜值而被人所共知。\n莱因哈特的王兄说，一个亚萨星人一生中最重要的事，不是变强，而是寻找命定的爱人，有且只有一个的爱人。“当你们相遇，体内的光髓会产生超越物理规律的共振，无法伪造、摧枯拉朽，是宇宙级的唯一性确认，十分浪漫。”\n王弟莱因哈特只觉得他哥疯了，纯纯恋爱脑，直至……他在一个新发现的、偏远而落后的星系，看到了地球人林照。\n小剧场：\n莱因哈特：糟糕，是心动的感觉。\n王兄：呵，你不是总说命定一词十分愚蠢，是早该被取缔的封建传统吗？\n莱因哈特（严肃脸）：也可以是我们历史传承中不可或缺的非物质文化遗产。\n外星王弟恋爱脑攻X咸鱼人类受\n雷萌自选：\n1.HE，1V1，主受。\n2.更新区间是中午【11点到2点】左右，V前更六休一，V后会尽量保持日更。\n3.文是作者家的猫写哒！⊙ω⊙\n4.买入V章之前，请一定要看一下入V最后一章的作者有话说。\n5.强烈安利我CP的古耽新坑：《每天都在龙床上醒来怎么办》BY何婪，已开坑，从她的作者专栏点进去就能看见，第一个就是~\n6等想到了再补充。",
        "tags": [
          "甜文"
        ],
        "one_sentence": "立意：你的潜意识指引着你的人生，而你称其为命运。——荣格。",
        "raw": {
          "全文字数_raw": "139418字",
          "内容标签_raw": "甜文"
        }
      }
    },
    {
      "novelid": 5514302,
      "title": "空中孤岛[末世]",
      "author": "灰谷",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5514302",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-剧情",
        "viewpoint": "所属系列：",
        "word_count": 969283,
        "summary": "“他人即地狱。”\n周耘从末世后回档重生，\n选择了远离人群，归守孤楼。\n不过这一次，他希望能留住关远峰。\n想要变强大，是从想要保护一个人开始的。\n我于云海中的孤岛固守一隅，星月都是过客。\n“在我的空中孤岛上，我是首屈一指的，无与伦比的。”\n而你来了，为你，我愿建一座城。\n“世界上只有一种真正的英雄主义，就是认清了生活的真相后还依然热爱它。”\n阅读指南：\n一、攻前期残疾，后恢复；\n二、细水长流末世种田文，前期囤积宅家种菜低调升级，后期基地建设，剧情和感情线都慢；\n三、本文架空，火星基地移民设定仅为规避涉z，便于开展剧情，无需深究是否符合现实逻辑；\n四、所有职业、物价、城市、地理、天气、物种等设定均根据剧情需要设定，并非一一对应现实；\n五、本文设定为末世早期，异能者初觉醒能力都比较弱，因此仍然会被末世前掌握军队、武器等生产资料的基地权贵联合、利用、豢养、打压，未来形成新的权贵阶层。\n==============\n预收《人生浪费指南》，都市灵异灵气复苏文\n顾与霆的车子在高速路上遇到了泥石流，差一点就命丧荒野。\n幸亏被俞枢救了，活了一命回来。知恩图报的顾与霆将俞枢带回了居处。\n俞枢自幼住在山中，与世隔绝，不通人情，对世事一窍不通。\n不懂没关系，他可以慢慢教。\n很快坊间流言\n船王顾与霆身边多了个年轻小男友\n老房子着火宠得很。\n砸了两栋教学楼送他去最好的私立高中读书。\n豪掷千金在拍卖会拍下所有小男友看上的名画古董。\n送别墅送游艇送岛屿，买楼买铺买豪车。\n订制的顶配豪车，开一天就撞坏了，没关系，再一模一样订一辆。\n去了高中读书没两天就不去了，顾与霆啥也没说，\n退学通知干脆签了字。\n上流社会都羡慕地哭了，早说啊！原来顾船王喜欢这一款！\n不就天真烂漫不做作笨蛋美人嘛，谁还不会扮？",
        "tags": [
          "种田文"
        ],
        "one_sentence": "立意：“世界上只有一种真正的英雄主义，就是认清了生活的真相后还依然热爱它。”",
        "raw": {
          "全文字数_raw": "969283字",
          "内容标签_raw": "种田文"
        }
      }
    },
    {
      "novelid": 4105840,
      "title": "小蘑菇",
      "author": "一十四洲",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=4105840",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-科幻",
        "viewpoint": "所属系列：",
        "word_count": 313923,
        "summary": "安折是朵蘑菇，毕生使命就是养出一颗自己的孢子。\n有一天，他把孢子弄丢了。\n他满世界找了很久，终于在新闻上看到了眼熟的孢子。\n安折绝望地敲开了人类军方某位上校的家门。\n“先生，您好。您手下那项研究进行得好吗？研究完可不可以把我的儿子还给我？”\n上校一脸冷漠：“你的儿子？”\n“我生的QAQ”\n上校：“我养的。”\n“真的，先生，我亲生的QAQ”\n“再生一个我看看。”\n安折：“嘤。”\n[食用指南]\n1.孢子不是生子。\n2.废土科幻，微克苏鲁。\n3.正常早6：00左右更新，有事会请假。\n11.7周四入v。\n*除了实体商志的独家番外，晋江上的连载版即为全部内容，无其它任何增添补充。",
        "tags": [
          "科幻"
        ],
        "one_sentence": "到人类沦陷那一天。",
        "raw": {
          "全文字数_raw": "313923字",
          "内容标签_raw": "科幻"
        }
      }
    },
    {
      "novelid": 9727693,
      "title": "房车旅行中天灾末世降临",
      "author": "拖不拉几",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9727693",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 398125,
        "summary": "-\n末世公路旅游美食文（\n坏消息：就在姜清鱼在房车旅行的路途中，天灾末世降临了。\n爆雨、极寒、台风、地震、极夜……天气变幻莫测，生存困难。\n好消息：房车其实是他的随身空间，在踏上旅途之前，他已经一路走一路买，囤了不少物资了。\n暴雨如注，风雪不止，狂沙漫天。\n去新疆的这一路上，天气实在是恶劣。\n幸而房车里有狗有猫，旅途中捡了个人，还不算太寂寞。\n-\n您已绑定末世升级系统，物资增加，经验条则上涨。\n经验条每升级一次，可以为房车改装升级。\n是否升级隐身功能？\n姜清鱼瞥了眼正在给猫梳毛的某人，默默地点了确定。\n-\n下本开《我在无限流游戏里开民宿》\n江辞开了家漂亮民宿，开业第一天，自己和整个民宿就被莫名其妙地拉到无限流游戏里了。\n他仿佛变成了这个游戏里的一部分，开门迎客给玩家提供庇护所。\n好消息：他并不会被BOSS攻击，也不用去做任务，还能继续赚钱。\n坏消息：玩家不过关他就出不去副本啊！\n还能咋办，遇上实在卡到他受不了了的，开个马甲自己上吧！\n-\n很快，关于这家民宿的传闻在玩家间流传开来。\n24小时热水无限供应，热茶热饭，柔软床铺，价格实惠，童叟无欺。\n最重要的是，不会被怪物或是boss攻击。\n刷新随缘，刷到就是赚到。\nPS：民宿的饭真的很好吃！！\n另外，只要进副本刷新到这家民宿，整个副本都会过的非常顺利哎！\n-\n专栏预收《末世，但是抽卡系统》拜托拜托收藏~\n蛇攻X暴躁炸毛受\n林裴绑定了一个抽卡系统。\n他得通过完成新手末世副本里的任务获得抽奖次数，获得核心卡组。\n恭喜抽中无限空间卡一张！\n恭喜获得金币卡一张！\n恭喜获得能源卡一张！\n恭喜获得SSR角色卡蛇蛋一张！\n不是，等会儿，蛇蛋是什么东西啊？？\n林裴揣着核心卡组被系统投放到了各个末世副本中。\n瘟疫城市、灾难之海、飓风袭港，任务层出不穷，抽卡次数猛猛增加。\n各种技能卡角色卡任务卡看得他眼花缭乱。\n就在他专心做任务的某个晚上，SSR角色卡的那颗蛇蛋孵出来的小黑蛇，无声无息地在他的床上变成了人。\n变成了……人？！！！",
        "tags": [
          "随身空间"
        ],
        "one_sentence": "立意：努力活下去",
        "raw": {
          "全文字数_raw": "398125字",
          "内容标签_raw": "随身空间"
        }
      }
    },
    {
      "novelid": 9117801,
      "title": "前夫哥扮演系统崩溃了[快穿]",
      "author": "气泡小鸟",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9117801",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 1286086,
        "summary": "○防盗比例为30%，封面为模板\n○接档预收：《在恐怖片场当纯爱战神[快穿]》\n有一类小说，主角早期总是识人不清，错付了情衷，待到遍体鳞伤才幡然醒悟，一脚踹了渣男后，逆袭成为爱情事业双丰收的人生赢家。\n这种小说俗称：「换攻虐文」\n文中，除了主角攻受，还有一个贯穿全文且不可忽略的重要角色——\n那就是，渣了主角受的前夫哥。\n-\n时空书局出了个大乱子。\n某个书中世界的前夫哥NPC觉醒了自我意识，拍拍屁股跑路了，临走前还黑了时空书局的数据库，导致多个世界中的「前夫哥」一角缺位，世界因此濒临崩塌……\n前夫哥扮演系统「N001」临危受命，绑定宿主前往濒危世界，补全关键剧情点。\n被强行赖上的宿主们看完辣眼睛的原著小说，神情冷漠又刻薄，语气里满是嫌弃：“你确定自己不叫‘绿帽系统’？”\n系统尴尬吱声：“……宿主，您按照剧本使劲渣男主就行了，等到正攻上位，您就可以功成身退了呢！”\n宿主：“懂，渣男前夫哥不得好死，但完成任务的我可以美美复活。”\n一段时间后。\n系统哭出猪叫：“宿主啊啊啊……！为什么渣男剧情都走完了，主角对你的好感度却越来越高了？！快给我离婚啊！！！”\n宿主盯着怀里正在撒娇贴贴的主角，熟练地冷脸道：“离婚吧。”\n主角：“？”\n——这个逼又在闹什么幺蛾子？\n——所以今天是离婚play吗？\n-\n「世界一：荷尔蒙假象」\n你是一个阴暗卑劣的纨绔私生子，身为Alpha，你的名声早烂透了，却跟那位骄矜高傲的世家Omega信息素匹配度高达100%。\n对方的腺体患有致命缺陷，不得不与你联姻。婚后，性格冷淡的他陷入信息素的过度依赖，对你予取予求。\n你只知道——\n他是你大哥未过门的前未婚夫，这一点大大满足了你的报复欲。\n于是，你恶狠狠地掐住他的后颈，凑到他耳边轻声讥讽：“我哥也像这样尝过你的味道吗？”\n-\n「世界二：两小无猜疑」\n你是一个普普通通的公司小职员，某天在街头偶遇幼时在福利院的好友，对方如今已是家喻户晓的大明星，跟你有着云泥之别。\n尽管如此，你们还是结婚了。\n婚后，你的疑心病越来越重，控制欲越来越强，手机查岗逐渐满足不了你……\n最终，你将他锁在家中，一遍遍地厉声质问：“说话啊，那些绯闻到底是不是真的？！”\n「世界三：修仙」\n趁火打劫／下流鬼医前夫哥\n重伤失忆／名门正派仙君受\n“请上仙宽衣，我为上仙验伤。”\n“……好。”\n「世界四：末世」\n将老婆拱手让人／窝囊普通人前夫哥\n偏执痴情黑莲花／白切黑异能者boss受\n“为了我，你就不能忍忍吗？”\n「世界五：古代」\n强取豪夺／封建老登前夫哥\n身如草芥／美貌带娃寡夫受\n“安静些，你那小崽子就在隔壁呢。”\n「世界六：西幻」\n英俊残暴但会装／热衷集邮美人的公爵\n出身卑微但脸美／拥有魅魔血统的男仆\n“你是属于我的私有物，仅此而已。”\n「世界七：虫族」\n见异思迁／穿越雄虫\n飞蛾扑火／平民军雌\n“你只是一具没有灵魂的昆虫标本。”\n「世界八：就是不想离」\n作天作地／逃家后重生的前夫哥\n有容乃大／鞠躬尽瘁的忠心义兄\n“对，我两辈子都跟你耗到底了。”\n＊阅读说明＊\n1.双C，1V1，HE，中慢穿\n2.可能有狗血，但藏着一颗甜甜的治愈心\n3.单元合集文，写作过程中顺序可能会变动\n4.架空虚构背景与现实无关，请勿代入现实\n5.不适合极端控党阅读\n√预收：《在恐怖片场当纯爱战神[快穿]》\n一部名为《恐怖电影》的电影限时上映，吸引了几位感兴趣的观众，结果众人穿成各个恐怖片场的路人炮灰，靠当纯爱战神成功存活的故事。\n【中式恐怖·冥婚】\n咸鱼小白脸攻X阴暗鬼王受\n鬼王要娶亲，但新娘不是你，作为路人男的你只能在饿死和累死之间选择一个。于是，你从宁死不屈的女子手中一把薅过鬼王牌位：“上秒fine，下秒mine！这泼天的富贵是我的了！”\n——出门在外，老婆是自己抢的，软饭是硬要吃的。\n【西式恐怖·异种入侵】\n审美异常社恐攻X克苏鲁人外受\n你在路边捡了一只流浪小动物。祂很乖巧，长得也很可爱，你含辛茹苦地将祂养大了。\n直到这天，一群举着武器的陌生人闯进了你的家，喊着‘正义啊拯救世界啊’之类的话就冲上来要打死你的可爱宠物。\n你连忙将两米多的眼球怪物护在怀里，紧张兮兮地说：“我要去动保组织举报你们虐待小动物！”\n——跟宠物谈恋爱真的很奇怪吗？\n可恶，我们可是纯爱啊！\n【日式恐怖·逝者来电】\n金牌销售攻X都市怪谈受\n午夜零点，业绩惨淡即将被裁员的你接到了都市怪谈打来的电话，据说不接电话的人会当晚暴毙，一阵沉默后，你接通了电话，开始哭诉职场的不公，生活的凄苦，硬是拉着都市怪谈煲了一个月电话粥。最后，你成功卖出一份天价保险。\n——叩叩、叩叩叩。\n现在，你的客户就在门外。\n【韩式恐怖·霸凌】\n衣冠禽兽校医攻X复仇亡魂男高受\n十年前被霸凌到跳楼的男同学怨气不散，至今仍徘徊在校园中，直至周年校庆这天，往届毕业生陆续返校……他的复仇，终于开始了。\n而你是一个校医，也是一个沉默的旁观者。医务室内，穿着白衬衫的男孩坐在床边，望着窗外的人间惨相笑得开怀，“嘘……医生，安静，就像你从前那样，什么都不要说，什么都不要做。”\n你点了一支烟，熟练地凑过去替他处理永远不会愈合的伤口。\n【泰式恐怖·录像】\n爱刺激爱作死的网红攻X被封印的伪神受\n你是一个热衷拍摄灵异现场的网红主播，因闯入禁地而触怒神明，被暴戾的神明所诅咒。为了解咒，你只好重回禁地，以身饲神，企图平息祂的怒火。",
        "tags": [
          "灵魂转换"
        ],
        "one_sentence": "立意：成长不必以伤痛为名。",
        "raw": {
          "全文字数_raw": "1286086字",
          "内容标签_raw": "灵魂转换"
        }
      }
    },
    {
      "novelid": 10160011,
      "title": "转生成小蘑菇了",
      "author": "长生千叶",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10160011",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 519117,
        "summary": "（预收《饲养一只小蘑菇》《我们合欢宗过于温馨了！》\n末世降临。\n灰色的天空与土壤之间钻出一朵蘑菇。\n——顾夏转生成了一朵小蘑菇。\n＊\n下雨了，\n兔子在光秃秃的荆棘间急行，雨水使空气酸化，使土壤变色，使石头消融。\n可怜的兔子发现一朵挺拔饱满的蘑菇，抱着耳朵跳到伞盖下躲雨。\n雨停了，兔子得救了。离开之前，兔子吃掉了蘑菇半朵伞盖。\n顾夏转生成一朵小蘑菇，没有手脚没有眼睛，醒来就少了半颗脑袋。\n还是一朵毒蘑菇。\n贪吃的兔子抽搐着倒在旁边，皮毛一点点变冷，开始散发着腐败的味道。\n刺鼻酸臭，对于一朵腐食蘑菇来说，却是诱人致命的吸引。\n顾夏舔了舔不存在的嘴巴，雪白的菌丝包裹住死掉的兔子。\n“末世的兔子，尝起来是果木烤鸭的味道。”\n填饱肚子，意外获得兔子优越的听力。\n顾夏能听到下雨的声音，日出日落的声音，死亡降临的声音。\n第二日，\n雪白的菌丝四处摸索着，运气真好，顾夏吃到了一小份木薯糖水，稠糊糊糯叽叽，香甜Q弹。\n饱餐之后，他获得了蜗牛很差很差的视力。\n顾夏眯着他重见光明的近视眼，灵魂深处发出疑问：\n“我刚才吃的是这只花壳大蜗牛吗？”\n想吐但没嘴。\n绝食数日之后，小蘑菇开始重新觅食，\n这次发现一只大野猪。\n顾夏挪动着菌丝，八百度近视的视线盯着野猪看了半天，\n哦不，原来是个人！\n浑身是血，受伤严重。\n“还没死，不能吃，明天再来看看。”\n顾夏每天努力吃吃吃，终于从小蘑菇变成大蘑菇，攒齐一套五官，意外获得人类皮囊。\n漂亮乖巧的少年走出森林，踏入末日重建中的人类城市。\n新的生活还没开始，已经被一群人包围。\n顾夏：“听我解释。”你们上校不是我吃的。\n我只是……顾夏心虚，当时太饿了，稍稍舔了他两下。\n＊\n贺简时常能想起他受伤最严重的那一段经历。\n意识模糊中，他看到一朵类似于蘑菇的小怪物在不断靠近。\n小蘑菇圆滚滚，白润润，软嫩紧致的触觉不断将贺简包裹，然后……\n舔得他满身黏答答。\n＊\n小剧场：\n贺简很好奇：宝贝你见到我的第一印象是什么？\n蘑菇诚实的回答：这个大野猪，哦不，这个人看起来很好吃，超有营养。\n贺简：……\n把顾夏扛上床：“宝贝也很好吃。”\n＊\n上校语录\n＃我家宝贝是个小吃货＃\n＃什么都爱吃，就是不爱吃我的XX＃\n＃宝贝生气了，怎么哄？在线等，挺急的＃\n＊\n超绝钝感小蘑菇受VS年上Daddy攻\n＊",
        "tags": [
          "末世"
        ],
        "one_sentence": "立意：生活需要乐观和努力",
        "raw": {
          "全文字数_raw": "519117字",
          "内容标签_raw": "末世"
        }
      }
    },
    {
      "novelid": 8672407,
      "title": "只好斗到底了",
      "author": "菌行",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8672407",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 1037747,
        "summary": "因疾病被冷冻的江迭在24世纪苏醒，他摆脱了白血病，进入高中，认真学习，参加体育运动，偶尔和霸凌者撕个逼，如此过了三年平淡无奇的校园日常。\n直到高中毕业这年，养姐罹患重病，为赚取昂贵的医药费，使江迭不得不将目光瞄准最能来钱的路子。\n太阳系商业价值最高的体育赛事联盟——CCL（搏斗冠军联盟Combat Champions League），联盟中的明星可获得价值数亿的天价合同，以及万众追捧的名誉。\n此时联盟的旧日传奇即将落幕，新一代强者即将崛起，群星混战，江迭决心迈过注定坎坷的路，成为其中最闪耀的新星。\n-----------------------------\n“江迭是有史以来最难以管教的新人！CCL联盟性格最恶劣的新秀！”\n“朗格曾是统治整个CCL的暴君，而江迭质疑暴君，反抗暴君，最后成为暴君，甚至超越暴君，一个新成语因他而生，质反成超！”\n“而在击败朗格后，唯一能和他竞争GOAT的敌人只剩下庄赫。”\n“话说，真的还有人记得那个毁誉参半的新星江迭，在进入联盟时是个腼腆的小白兔吗？”\n在世人眼里，江迭和庄赫分别是地球、火星两大分区的首席明星运动员，常规赛王不见王，总决赛见面即死斗，他们中断对方的连冠，在场上打到头破血流，合作是偶然，互相憎恨才是理所应当。\n他们是媒体在24世纪炒作的最有名气的体坛双子星，注定针锋相对的宿敌。\n有记者问：“你们此生有和解的可能吗？”\n江迭微笑着说：“这很难。”\n庄赫沉默许久，才回了一句：“是，他恨我。”\n他们在赛场上彼此敌对，却也被对方吸引，即使因意外滚到了一起，也不愿承认爱意，放又放不下，想爱别人也做不到，只好斗到底了。\n-----------------------------\n温馨提示\n江迭是稀有的黄金血，因此患上白血病后，无法通过造血干细胞移植治疗，只能从21世纪冷冻到24世纪/\n本文竞技项目：机甲格斗加副本探险，含异能/\n成长向竞技文/主线为江迭一步一步成为赛场传奇，建立五冠王朝/感情线为辅/\n长得风流多情实则恋爱经历为零攻x看似温柔古典美人实则锋芒毕露毒舌受/两个人都非完美性格，道德洁癖慎入/\n攻受年龄差6岁/相爱相杀/但是HE/双初恋+双暗恋/势均力敌/\n文中的运动员选拔体系来自阿美的大学生竞技赛事联盟、职业联盟选秀/\nGOAT：指Greatest Of All Time（历史最伟大），用来形容那些在其运动领域内无论是在技术、成就还是影响力上都达到顶尖水平的运动员。——by网络搜索",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：反抗霸凌，绝不为欺凌放弃生命，坚守希望，大步迈向未来。",
        "raw": {
          "全文字数_raw": "1037747字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 9828094,
      "title": "我，狸花猫，抚慰东北虎？",
      "author": "鹤梓",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9828094",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 101444,
        "summary": "江野重生成了一只狸花猫。\n没有主人，潇洒来去，地盘望不到边，每天从三米六的石板大床上苏醒，小弟一群的那种花臂大佬狸花。\n江野把自己养的油光水滑，一身腱子肉，炸街的时候相当威武霸气。\n作为一只有规划，智商高的猫，江野合理安排了早中晚的食堂分别是哪家窗台。\n偶尔嘴馋了，还承接帮人类找宠物猫服务打打牙祭。\n虽然地盘广阔，但江野就是偏爱去动物园那边溜达巡视，不为别的，他主职工作在动物园。\n网红猫来的。\n直到有一天，动物园的院长试图贿赂江野再搞个兼职。\n熊猫特供盆盆奶和虎园的鲜肉沙拉，这都是江野之前尝过一次就念念不忘的好东西。\n可是——\n江野看了看笼子里眼神凶悍的东北虎，自信翘起的猫尾巴逐渐落下来。\n大哥也不是怕，开玩笑，花臂大哥连平头哥都不怕！\n但是吧……\n江野看了看玻璃映出的自己。\n抚慰东北虎？\n他吗？\n江野试图拒绝。\n但动物园给的实在是太多了。\n无比心动的江野硬着头皮，仰头挺胸，抬爪走进了虎园。\n被特制链条和止咬器拴着的东北虎看着面前的狸花猫，身上的伤口还在不断滴血。\n就见这只浑身上下散发着精神力味道的，还没成年的崽子，试探着走近他，张嘴就是一句——\n“乖嗷，大哥罩你！”\n***\n食用指南：\n🐾前期是小猫叼大猫后颈皮，攻受后期会变成人（兽耳兽尾）\n🐾有外星科技，兽人星球等地图情节，所以分类在未来幻想\n文案2025/6/27 截图存据\n——————————————————————\n下本开帅气毛茸茸《法外狂猫》\n觉醒向导后，林影总是很嗜睡。\n一天睡十几个小时都不饿，反而越睡越容光焕发，营养充足。\n他是孤儿，二十岁才觉醒向导，在此之前因为总是挨饿，模样看着就跟没成年似的。\n即使觉醒了向导，因为等级只有F，林影也拿不到什么保障金。\n所以睡觉对林影来说，是一件低支出高性价比的行为。\n但林影很困扰。\n他应该是做了梦，但总是记不清，每次醒来，精神体的爪子上或者嘴巴里都会莫名挂出一些奇奇怪怪的东西。\n有时候是鳞片，有时候是羽毛，甚至有一次是一大撮毛。\n真的很大一撮。\n林影也不知道为什么，捏着那撮毛，心虚感不停从心底往外冒。\n哦，对了。\n林影的精神体是只非常非常可爱的银虎斑缅因猫。\n因为他之前营养不良，精神体出了岔子，导致猫尾巴有点短，但还是很可爱。\n虽然体型越吃越大，但缅因猫嘛，就是很大。\n没毛病。\n日子一天天过去。\n某一天，联邦九大势力突然发布一条联合悬赏，赏金高达九亿联邦币，找一个等级最低是3s，猞猁精神体的黑暗向导。\n据说这个向导不仅是攻击型还拥有掠夺能力，已经攻击并挑衅了九位3s哨兵，并且几次试图闯入执政官沉眠禁地，态度十分嚣张，行为极度恶劣，必须押送星际法庭审判严惩。\n星域哗然。\n九亿联邦币，谁听了不怦怦心动。\n林影捧着自家精神体的大脑袋，看着外表和猞猁很接近的猫脸，笑嘻嘻地开玩笑：说，宝宝，你去打劫人家哨兵什么啦？\n尾巴短短的大猫满脸无辜。\n……\n后来，被反复骚扰的执政官苏醒，找上了林影。\n被打扮成小女仆猫的当事猫毛脸腼腆又害羞。\n林影抱着自家精神体如遭雷劈——\n我、我吗？\n九亿赏金的法外狂猫？！\n文案2025/12/7  截图存据",
        "tags": [
          "幻想空间"
        ],
        "one_sentence": "立意：吾心归处是吾乡",
        "raw": {
          "全文字数_raw": "101444字",
          "内容标签_raw": "幻想空间"
        }
      }
    },
    {
      "novelid": 3121357,
      "title": "残次品",
      "author": "priest",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3121357",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-传奇",
        "viewpoint": "所属系列：",
        "word_count": 989052,
        "summary": "“这是最好的时代，也是最坏的时代。”——狄更斯《双城记》\n“我带着深藏骨血的仇恨与酝酿多年的阴谋，把自己变成一个死而复生的幽灵，沉入沼泽，沉入深渊，我想埋下腐烂的根系，长出见血封喉的荆棘，刺穿这个虚伪的文明。\n我到了淤泥深处……捡到了一颗星星。”\n偶像包袱三吨重的二百五攻 VS 城府深沉的流氓头子受\n年下=w=\n更新频率：除周六外，每天中午十一点。周六看心情。\n感谢微博上“小-巫-婆”姑娘做的封面，么么哒\n4月30日、第二十三章开始VIP，独家发表，请转载的诸位尽快撤文，感谢支持正版~",
        "tags": [
          "三教九流"
        ],
        "one_sentence": "太空二人转",
        "raw": {
          "全文字数_raw": "989052字",
          "内容标签_raw": "三教九流"
        }
      }
    },
    {
      "novelid": 9294771,
      "title": "换受系统已绑定",
      "author": "八十六笔",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9294771",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 687384,
        "summary": "1-4单元完\n单元1:《给我戴绿帽的金丝雀》\n纪连一恢复感知的那一刻就听身边嗯嗯啊啊的声音。\n“放心，我给他下药了，绝对不会醒过来了的。”\n系统六六:【请宿主选择更换对象。】\n纪连一瞧了瞧正在埋头苦干，一身肌肉紧实，长相英俊的男人。\n【就他了。】\n你弄我的金丝雀，我就弄你。\n单元2:《beta假少爷 x 封建大爹受》\n你，闵从谦爹不疼，娘不爱，alpha哥哥霸道对你管东管西，omega弟弟高傲对你嗤之以鼻，你的omega男朋友对你更多的也是利用，你不能再继续这样下去！一定要给他们点颜色看看！\n六六:【你大哥还觊觎你男朋友。】\n六六:【换受吧！】\n闵从谦一听那个把规矩，把伦理道德挂在嘴边的大哥居然有这种心思，气愤的:【换大哥可以吗？】\n系统六六:【可以，你是抱错的。】\n闵从谦:【？？？】\n最后闵从谦才明白，他最恨的人最爱他。\n单元3《直男攻xb.t受》（雷点很多）\n陶野是个穷小子，只想攒钱换机械臂，某天脑袋里却突然出现一个自称系统的东西，并且让他选一个男人去睡。\n陶野:我直的。\n他原本不想搭理这个系统的，但是没想到自己却被这个城市最大的掌权者看上。\n那掌权者还是个b.t，自己打骂他，他就非常兴奋。\n陶野:死基佬！\n受强Z攻，直男攻，b.t受，有打戏，双洁（雷点较多，宝子们做好心理准备再看。）\n单元4:【破镜重圆】（攻受都很别扭，偏弱受，酸涩风，对主角控不太友好。）\n换受换到了前男友，前男友好像要和我复合？\n江敛:拒绝完成任务。\n年上，养胃攻，彼此初恋，受是攻好朋友的弟弟。\n单元5:《黑莲花上位守则》\n你老婆是朵黑莲花，在遇到更有钱有势的大佬后就要图谋做掉你，还不忘给你买天价保险。\n盛西京:【换那个大佬。】\n他再把他们俩一起弄死！\n盛西京:嗯？大佬怎么穿女士内.衣？\n单元6:《水仙》\n仙侠，水仙，善体和恶体",
        "tags": [
          "未来架空"
        ],
        "one_sentence": "立意：不要被表象所迷惑，真相往往在这之下",
        "raw": {
          "全文字数_raw": "687384字",
          "内容标签_raw": "未来架空"
        }
      }
    },
    {
      "novelid": 7894039,
      "title": "直播写纯爱文的我在虫族封神",
      "author": "MRA",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7894039",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 2050471,
        "summary": "【全文完结】\n【假温柔病弱真腹黑精明攻x冷漠阴沉高岭之花实则口嫌体正直纯情恋爱脑受】\n时寸瑾是一位知名小说家。\n谈完大项目当晚，他眼一闭一睁，穿书变成一只废物雄虫。\n时寸瑾：？\n原著烂尾，HE转BE。\n必须要掰正剧情，穿书系统才放他回去，偏偏系统虚弱到休眠，时寸瑾穿越当晚差点落地成盒。\n低配+天崩开局，死了算…算个屁！我刚谈完的大项目！\n比起救剧情，还是先想想怎么救自己吧！\n时寸瑾融合记忆发现虫族世界文化贫瘠，干脆捡起老本行连夜在星网直播写文，开播名字上去就是一个经久不衰震惊体：\n【室友老是穿得很厚，有天回去早，意外发现他竟然有尾勾？】\n路过雌虫：等等？\n路过雌虫：什么？\n无数虫震惊点进这个直播间……直到下播都没人走。\n新号开播当晚，空降top榜！\n时寸瑾一战爆火，纯爱战神席卷糙汉虫族世界观！\n越来越多雌虫蹲守直播间，嘲讽蔑视直说不可能有雄虫阁下会这样！——然后耿直打赏。\n继[室友]后，主播又推出[同事]、[医生]…等系列纯爱狗血小说令这群单身寡雌欲罢不能！狂热追捧！\n谁都想知道主播是谁！可没虫能找到。\n直到有一天向来准时的主播发了停播通知：\n【卷入胡蜂族大战，星网不稳定，停更。】\n守着直播开播的百万雌虫：？？？\n悄悄潜水追更的双方统领：……\n停战！紧急停战！先把老师送出去！！\n内战可以输，单身雌虫梦之信仰不能死！！\n*\n——早在发出通知前，时寸瑾就已脱离危险。\n谁能想原作者笔力驾驭不住的狂气拽比受，私底下其实爱追狗血故事，还悄悄成为他的榜一，网恋上头愿意直冲战区救cp\n这会酷哥脸上带血，眼神阴桀，神情恐怖骇人。\n可那双搂着雄虫的手正不停发抖，动作局促又紧又勒，时寸瑾被抱得不舒服挣了一下。\n阿努什卡立刻单膝跪下小心牵住他的手，有点语无伦次的颤抖道：“…不，别怕，对不起，我马上使用抑制剂。”\n时寸瑾没忍住，摸了摸他的金发。\n——\n1-【主攻】时寸瑾x阿努什卡，锁死禁止拆逆。\n2-文中所有情节发展均为推动剧情而服务，星际虫族属于幻想架空题材，请勿脱离剧情讨论，请勿带入现实，请勿混淆现实与虚拟小说的界限，网络小说请勿上纲上线。\n3-别在本文评论区提及其他作者的文，也别在其他作者评论区提及本文，尊重他人创作成果。\n4-评论区请友好交流，和平讨论，禁止人身攻击，请尽量别写带颜色的段子，走进评论区遍地裤子实在太过超前。\n6-吵架伤财运，祝大家恭喜发财。\n专栏预收《非传统求爱法则》求收藏^^",
        "tags": [
          "爽文"
        ],
        "one_sentence": "我靠纯爱小说在虫族世界封神！",
        "raw": {
          "全文字数_raw": "2050471字",
          "内容标签_raw": "爽文"
        }
      }
    }
  ]
}