{
  "source": {
    "topten_url": "https://www.jjwxc.net/topten.php?orderstr=12&novelkind=9&month=0&opt=1",
    "fetched_at": "2026-01-25T18:33:34.337307+00:00",
    "date": "2026/01/26"
  },
  "channel": "奇幻言情",
  "count": 24,
  "items": [
    {
      "novelid": 10249584,
      "title": "真当我亡夫死了吗？",
      "author": "青花燃",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10249584",
      "detail": {
        "article_type": "原创-言情-架空历史-奇幻",
        "viewpoint": "所属系列：",
        "word_count": 433842,
        "summary": "我亡夫是救世主。\n他付出生命，守护了所有的人。\n他走以后，我一个人好好吃饭，好好睡觉。\n他喜欢的太平盛世，我替他看。\n后来我累了，睡了很久。\n当我醒来，外面的世界变天了。\n仙道不再敬畏我亡夫。\n他们骂他暴君。\n他们抹黑他的身后名，偷窃他的补天之功。\n他们打压他的宗门，不愿低头的弟子死的死，残的残，要多惨有多惨。\n他们满嘴大爱慈悲，宽容地释放他舍命封印的邪魔。\n最过分的是，他们造谣他有一百零八个小妾，还弄了个什么圣女白月光。\n简直给我气笑。\n怎么，是真当我亡夫死了吗？\n【阅读指南】\n1，正文第三人称。\n2，男主会活，1V1，HE。\n3，不是大女主，不是女强，主角恋爱脑。\n4，很放飞，很土狗。\n5，文中补天设定与神话故事无关，玄学部分是作者瞎编的。",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：善良正直，永不过时。",
        "raw": {
          "全文字数_raw": "433842字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 3916411,
      "title": "升龙",
      "author": "老肝妈",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3916411",
      "detail": {
        "article_type": "原创-言情-架空历史-仙侠",
        "viewpoint": "所属系列：",
        "word_count": 527280,
        "summary": "狗文案无法描述本文一言难尽的狗内容——\n她狗带了，她重生了，一睁眼发现自己变成了一条蛇。而曾经的同侪·如今的修士与她道不同不相为谋，他们一见她就怒吼：“大胆蛇妖！”\n＊\n于大道之末而起，通皇天之上永存。\n＊\n1.升级流，慢热，有cp\n2.女主前世有几个情缘，但都嘎了\n3.有男主，有女反派，有蛇",
        "tags": [
          "仙侠修真"
        ],
        "one_sentence": "立意：渡劫九成，拓道一寸，莫低头，颈上有龙气三分。",
        "raw": {
          "全文字数_raw": "527280字",
          "内容标签_raw": "仙侠修真"
        }
      }
    },
    {
      "novelid": 6352262,
      "title": "反派夫妇劳改日常",
      "author": "日日复日日",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6352262",
      "detail": {
        "article_type": "原创-言情-架空历史-仙侠",
        "viewpoint": "所属系列：",
        "word_count": 751766,
        "summary": "【出版进度请关注@晋江日复日】\n蛊王阎罗与霄飏剑尊的一战，败了。\n慕昭然作为蛊王的道侣，同那人人唾骂的毒阎罗一起，被推入毒蛊蛇坑中，施以虿盆之刑。\n临死之时，忽然天降一个恶毒女配改造系统，对方扬言道，现在时代变了，不再流行无脑雌竞的恶毒女配，于是它这个系统便应运而生，在各个小说世界里改造恶毒女配，慕昭然罪大恶极，是它选中的第一个目标。\n只要慕昭然接受系统改造，便可重来一世，抵消前世造下的罪孽值，从而逆天改命，获得新的人生。\n如果她表现优秀，还可以从女主身边分得一个除男主、男二以外的好男人，配给她做夫君，不用再被迫嫁给那个阴暗丑陋、浑身剧毒的蛊王阎罗。\n正所谓，放下屠刀，立地成佛。\n慕昭然：“好。”\n再睁眼，她回到了十五岁初入仙门之时，还是那个尚不识人间疾苦，不知未来坎坷，花团锦簇，光辉耀眼的南荣小公主。\n系统在她脑海里道：看见那个女主了没？去吧，这一回一定要相亲相爱哦。\n*\n他明明深刻地体会过她的虚伪，绝情，巧言令色，也痛恨她的愚妄，轻浮，轻易就折服在另一个男人的脚下。\n但他还是爱她。\n*1vs1，he，恶毒女配x嫉妒怨夫\n*原名《反派夫妇劳改日常》\n====预收===\n《炮灰夫妇拾荒日常》\n就算是大魔头，也要和我一起捡垃圾。",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "前夫一恨起来就发了狠忘了情",
        "raw": {
          "全文字数_raw": "751766字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 6795444,
      "title": "被无情道小师弟倒追了",
      "author": "风歌且行",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6795444",
      "detail": {
        "article_type": "原创-言情-架空历史-仙侠",
        "viewpoint": "所属系列：",
        "word_count": 1101503,
        "summary": "【本文已签简体出版，进度请去@风歌且行】\n自幼被家人所弃的宋小河是仙盟里最不起眼的废材弟子，天赋平平，光是忙着完成仙门每月的考核都非常吃力。\n但是她却偷偷喜欢天赋卓绝，年幼时便受万众瞩目，被称为仙盟第一奇才的小师弟。\n喜欢了十年。\n后来沈溪山外出任务，葬身火海，宋小河哭了好几日，没完成考核被罚去了外门。\n然后背上包袱，抱了把木剑，独自下了山，说要去救小师弟。\n所有人都认为这是宋小河有去无回的必死之旅，嘲笑她自不量力。\n那时还没人知道，这个看起来笨笨的少女，会在那一场死劫之后横空出世。\n从此宋小河这个名字，于仙门百家中震响。\n【小剧场】：\n沈溪山死讯传回仙盟后，宋小河因为伤心过度没过考核，被罚去外门扫地。\n打扫时她想起小师弟，又失声痛哭，吵醒了睡在树上的少年，一根树枝砸在她的脑门上：“吵死了。”\n宋小河气恼：“你是谁，胆敢打我！”\n少年从树上跳下来，报上自己的大名：“沈溪山。”\n宋小河：“胡说八道，这是我小师弟的名。”\n少年纳闷：“我怎么不记得有个哭起来跟猪叫似的师姐？”\n【一开始，沈溪山很看不上这个看起来很蠢笨，连月考核都不及格的聒噪少女，总是嫌她吵闹。\n后来，宋小河跟别人下山，沈溪山违背师命，追了七天，才站在宋小河的面前，咬牙切齿：“宋小河，你又要去哪？”】\n【性格恶劣白切黑沈溪山X话多啰唆乐天派宋小河】\n【防盗比80%，非无脑沙雕文，非重生文。】\n【下面是阅读前必看内容】：\n1.女主是凡人。双洁，1v1，he，感情慢热，但男女主全程锁死，请认准本文唯一CP：宋小河x沈溪山。\n2.私设如山，群像文，是个长篇，【非女强，非大女主，非姐弟恋，不建议重度女主控，重度男主控阅读】划重点。\n3.通篇大白话，不喜勿入。\n——————————\n下一本求收藏：《荒腔走板》\n·\n周幸初次见陆酌光时，他长衫雪白，眉眼含笑，讲话好似春风细雨：“陆某不才， 身无长物胸无大志，此生识过字读过书，得个秀才之名足矣。”\n后来她在夜黑风高夜，看见这位“身无长物，胸无大志”的陆秀才，一手提着刚削下来的头颅，一手拿着被血液浸泡的书，在月下惋惜地嘀咕：“名家孤本，字都看不清楚了，这可怎么好。”\n一点悬疑+一点权谋+一点爱情。\n表面：温文尔雅的穷酸秀才x长袖善舞的市井小人\n实际：大凶器x高智商",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "无情道没毕业的男嘉宾一位。",
        "raw": {
          "全文字数_raw": "1101503字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 4395910,
      "title": "留学修仙界，靠谨慎成仙",
      "author": "水心清湄",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=4395910",
      "detail": {
        "article_type": "原创-言情-架空历史-仙侠",
        "viewpoint": "所属系列：",
        "word_count": 921481,
        "summary": "冰川下发现新世界，新世界有仙。\n异界仙人长生不老，移山倒海，一仙可灭一国。\n然而，他们只允许拥有灵根的人类通行，水洋星纷纷寻找灵根拥有者前往异界留学。\n还在上大学的苏青青被检测出了灵根。\n那一天，苏青青和同伴们站在旗帜下和张参事道别。\n此行被公派去异界修仙留学，苏青青一行在大家看来是探索异界的先驱者，但对于苏青青来说，还是一场滔天机缘。\n张参事：“苏同学，异界危险重重，一切小心行事，务必以保自己性命为先。最后祝你修仙有成，早日回国！”\n苏青青接过张参事送给她的灵石，她慎重地点了点头。\n从踏上修仙这条路开始，她眼中只有仙道和回国，纵使仙路漫漫，挡在她面前的情劫和杀劫，她都将一力灭杀！\n阅读提示：\n1.恢复更新，直到完结—11月20日\n2.修仙升级爽文，点亮炼丹等辅助技能。\n3.女主独狼修仙，虽有两界穿梭，大部分都是修仙界。\n4.大家和谐看文，求求不要互相攻击，吐槽推文等等。\n***\n新文预收求收藏呀《我的弟弟是后羿》",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：努力学习，天天向上",
        "raw": {
          "全文字数_raw": "921481字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 8877874,
      "title": "我夫君是灭世魔头",
      "author": "扶梦",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8877874",
      "detail": {
        "article_type": "原创-言情-架空历史-仙侠",
        "viewpoint": "所属系列：",
        "word_count": 538018,
        "summary": "【已签简体出版，进度可见weibo@桃花扶梦】\n秦莺然是教书先生女儿，与一名书生成了亲。\n成亲后书生对她有求必应。生活虽不算富贵，偶尔也有吵架，但还算安宁。\n莺然以为日子会这样一直平平淡淡地过下去。\n直到某日一群人杀上门来大呼：抄了徐离陵那魔头的老巢！\n莺然躲在远处看着那群人冲进院里，连她夫君给她养的鸡都不放过，吓得大气不敢出。\n结果就看见她夫君突然回来，一刀平砍了他们所有人的头。\n那天血洒满了她最喜欢坐着晒太阳的小院，头滚了满地。\n她听见她一向斯文的夫君轻嗤一声，说好烦。\n＊\n莺然很害怕，在山上冷静了一天，入夜才回家。\n夫君已经备好饭菜，为她热了又热。\n见她鞋上裙上都是泥，将她抱到凳子上，为她拿干净鞋衣。\n他一如往常般斯文温和地问她去哪儿了，怎么这么晚才回来。\n莺然听着院里他新换的鸡在叫，望着他低头为她换鞋的模样，忽然觉得：\n日子也还可以继续过。\n毕竟阿娘教她，和男人过日子，就是得睁一只眼闭一只眼。\n咸鱼凡人少女x真·灭世大魔头\n非女强\n——————————\n推推预收～\n《要攻略的暴君是我穿书前的弟弟》\n明妤穿书了。\n任务让她一边维护剧情不崩，将男主买回来践踏欺负，一边又让她尽可能教化男主日后不要成为阴戾嗜杀，屠戮百姓的暴君。\n任务实在矛盾得有点变·态。\n但除了欺负男主这点对老实温吞的明妤来说很为难外，其他的都没什么压力。\n因为当她见到男主的那一刻，她就发现男主也是穿来的。\n并且，他是她穿越前相依为命的弟弟。\n父母尚在时，弟弟就很照顾她。\n自幼时父母亡故后，他们更是成了这世上最亲密、最互相依赖的存在。\n如今穿越到异世，明妤依然会坦诚地和他一起讨论，接下来该如何走剧情。\n每当明妤在欺辱他这方面犯难时，弟弟也会一边安慰她没事的，一边让她放心地来——\n当她下不了狠手，他会握着她的脚教她踩在他手上，会握着她的手教她如何拧他腰际，会在夜深无人时，来到她房里，自她背后握着她的手教她如何抽人鞭子……\n他是她最亲近，对她最好的弟弟。\n明妤想，他们一定能够早日完成任务，一起回家的！\n＊\n殷鹤月从未告诉过明妤——\n得知父母死讯时、得知以后再也不会有无关紧要的人横插在他和她之间时，当她在他怀里哭得上气不接下气时……\n他差点笑出声。\n回家？\n为什么要回家？\n从此以后。\n他会名正言顺地占有她。\n温柔小太阳姐姐x疯狗癫子暴君弟弟\n剧情发展在穿书没有任何亲缘关系后\n非女强",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "和疯批魔头的夫妻日常",
        "raw": {
          "全文字数_raw": "538018字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 7646428,
      "title": "剑修，狗都不谈",
      "author": "好伞",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7646428",
      "detail": {
        "article_type": "原创-言情-架空历史-奇幻",
        "viewpoint": "所属系列：",
        "word_count": 587005,
        "summary": "*正文已完结，番外不定时掉落中^-^\n*推推预收：《我生来最恨反派》，拜托拜托请收藏ovo\n林争渡暗恋剑宗弟子谢观棋，为了追到对方，林争渡陪他降妖除魔匡扶正义仗剑江湖无事不做——除了为他洗手作羹汤。\n倒不是林争渡不想。\n主要是谢观棋真的被林争渡的饭菜毒晕过。\n倒追许久，林争渡觉得时机成熟了，预备向谢观棋挑明心意，却在预备和谢观棋挑明心意的前夕，不小心看见了谢观棋随身携带的剑谱。\n剑谱第一页，旁批是谢观棋的字，白纸黑字写着：女人会影响我出剑的速度。\n林争渡仔细回想自己倒追谢观棋的这些日子——她伤心的发现谢观棋何止是不喜欢自己，这狗剑修甚至可能就没有把自己当成女的！而是当成了分摊伙食费的兄弟！\n*\n谢观棋剑谱批注第一页：女人会影响我出剑的速度。\n……\n谢观棋剑谱批注第四十七页：林争渡做饭真难吃，但我心悦之，无妨。\n谢观棋剑谱批注第四十八页：林争渡坐灵舟晕船，吐了我和我的剑一身，但我心悦之，无妨。\n……\n谢观棋剑谱批注第八十页：林争渡最近不理我了，她是不是觉得我不是剑道魁首所以嫌弃我？\n……\n谢观棋剑谱批注最后一页：我已经打败所有剑修了啊！林争渡为什么还是不理我！！！\n*推推预收文：《我生来最恨反派》，戳专栏可见，拜托了请收藏吧！\n荷濯茗穿越了，穿进了她没看完的大长篇无CP仙侠小说《问道》里，并如愿以偿见到了她最喜欢的角色：天生恶种反派少年体。\n然后她就被自己单推的恶种反派骗去卖了。\n在经历了吃不饱穿不暖最后还被拉去配阴亲的悲惨生活后，荷濯茗甚至觉得死了也挺好，说不定死了之后她就能回家了。\n这时候她一直无感的圣母系男主从天而降，将她从棺材里拽了出来。\n当貌若春华的少年递给她一个馒头，并鼓励她尝试修行说不定可以回家的瞬间，荷濯茗抱着他的小腿哇哇大哭，边哭边在心里发下毒誓：圣母系男主就是这个世界上最好的男人！从此以后我要给男主当最忠心的走狗！\n帮助男主匡扶正义打死恶种反派那个小瘪三乃天下穿越者之己任，我辈义不容辞！！！\n*\n棠疏雨在聋哑村救下了一个奇怪的女孩子，她嘴里总说着很多奇怪的话，比如‘再也不推恶角了’‘谁说圣母不好的？这圣母可太好了’之类的。\n再不然就是痛骂‘棠疏雨狗东西不是人’。\n棠疏雨知道，对方被冒用自己名字的人骗了。\n棠疏雨知道，对方把自己误认成了正道弟子。\n棠疏雨微笑着倾听她用恶毒言语辱骂自己，觉得少女骂人时的模样格外灵动美丽。\n卿卿，卿卿，声音如此悦耳，词汇量却少得可怜，翻来覆去就只会骂那几个词，差点给他骂硬了。",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：相信爱与希望",
        "raw": {
          "全文字数_raw": "587005字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 6759449,
      "title": "我不做上神很久了",
      "author": "八月于夏",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6759449",
      "detail": {
        "article_type": "原创-言情-架空历史-仙侠",
        "viewpoint": "所属系列：",
        "word_count": 1109098,
        "summary": "【公示：正版阅读只在晋江文学城，不授权任何个人、企业在晋江文学城以外的平台提供此书的盗版阅读】\n【正文已完结，文案偏感情线视角，实际剧情线与感情线并重，有群像】\n【男主上位，男二火葬场】\n【完结文《岁时有昭》、《首辅大人的小青梅》、《她真的很难追》欢迎去戳，微博@晋江八月于夏】\n1.\n扶桑上神自散真灵献祭生死树的那一日，是北瀛天上神白谡与天界帝姬的大婚之日。\n曾经白谡以为扶桑之于他，不过是一枚用来拯救北瀛天的棋子。\n她便是死在他面前，他心中大抵不会起半点波澜。\n然而当扶桑献祭的消息传来。\n那片炽光，那片扶桑上神陨落的炽光却生生刺痛了他的眼。白谡震碎身上的婚衣，赶往南淮天，手执诛魔剑一剑又一剑地劈着南淮天的结界，直到鲜血淋漓、神力耗尽。\n她因他而来到这天地，是他最完美的棋子。\n他没允许她死，她怎敢死？\n怎敢？\n2.\n扶桑上神陨落的成因是天界的一大谜团。\n有人说扶桑上神心系万界苍生，为救南淮天一脉，不惜自毁神格。\n也有人说扶桑上神是堪不破情关，放不下旧情人白谡，这才自寻了短见。\n怀生听人说起这个八卦时，刚在下下下界挥完一万次剑。\n彼时给她讲这八卦的少年躺在一棵枫香树上，问她： “你说这扶桑上神是不是傻？为了个无情无义的男人，居然连命都不要了，啧。”\n怀生不知这位剑主为啥这么生气，也不明白那些神仙的事同他们这些凡人有什么关系。\n但为了避免多挥一万次剑，她还是从善如流道： “嗯，的确傻。”\n后来怀生飞升天界，她散落在诸天万界的真灵回归，她才知晓，她跟着从前那位剑主骂过自己无数次：）\n3.\n怀生飞升上上上界时，扶桑上神已殉道万余年。\n传说中被她救活的神木生死叶落枝枯、半死不活，而那片孕育了扶桑上神的南淮天也成了一片半生不死的天域。至于那位与她传了几万年绯闻的战神白谡——\n哦，他将那柄嗜血的诛魔剑架在她脖颈，冷冷盯着她道： “扶桑，我终于抓到你了。”\n4.\n剑主师兄为她而死，怀生本想飞升上界后，便要努力复活她的师兄黎辞婴的。\n结果回到天界后，发现那位剑主，哦不，九黎天少尊，正优哉游哉地躺在九黎天的无根木上，垂眼对她道： “你这傻子，终于来了。”\n【阅读指南】：\n1.双强，剧情和感情线对半分，所有剧情线围绕女主展开，女主是唯一绝对的主角。男主是剑主（CP），男二是白谡\n2.女主自散真灵不是因为堪不破情关\n3.扶桑上神美绝天寰，打遍天下无敌手，但下下下界的南怀生是颗灰扑扑的石头，没办法，死剩一滴血，勉强能维持人形就算不错了：）当然，修为、美貌会一起练回来的\n4.我流仙侠，私设如山，请勿考究。慢慢慢热，非传统仙侠升级流，有群像，HE\n下本插队开这个：《亡妻今天愿意理我了吗》 古言甜文，对这个故事特别有感觉，很带感的一对男女主，练笔感情流和人设张力，存稿到正文完结就开，争取明年夏天开文\n【流亡公主的复仇之路，流亡公主x敌国权臣】\n乾元二十一年春，陈国王都。\n异姓王刘沧府上迎来了两位神秘贵客。\n一位是赵国流亡了十一年的公主赵临韫。\n这位公主真乃奇人也，不仅在十一年前躲过了现任赵国皇帝的血洗，还成功培养出一股不容小觑的势力准备杀回赵国夺位。虽说公主胜算不高，但万一真成功了呢？刘沧人情练达，自然不会放过雪中送炭的机会。\n另一位则是楚国世家崔氏一族的家主崔珣，楚国那位幼帝便是这位亲手送上王座的。\n这崔家子年岁轻轻便手握大权，一看便知是个心狠手辣的，听说还是个痴情种。半年前他那爱妻亡故于一场大火，这位连命都不要便冲入了火场，只为带回亡妻那具焦黑的尸骨。\n两位贵客分明是头一回见面，但不知为何似乎都不大待见对方，一个赛一个的冷淡。刘沧只好匆匆散了席，为了赔罪，宴罢后还特地给赵国公主送去三位美男子，又往崔珣下榻的水榭塞了三位貌美舞姬。\n是夜，当了半年“鳏夫”的崔珣得知“亡妻”没有退回那三名妖艳少年，硬生生捏碎了腰间玉佩。\n-\n成婚三年，崔珣待赵临韫向来很好，一个丈夫能给妻子的尊重与偏爱他都给了。是以，当赵临韫将匕首抵上他脖子时，她没真想要他的命。\n崔珣却任由匕首划开他皮肤，凑到她耳边低笑道：“不管你是赵国公主赵临韫还是楚国小官之女林韫，我的妻子从始至终都只会是你只能是你。你的夫君也只会是我只能是我。靠近你的男子，你碰一个，我杀一个。”\n阅读指南：\n甜文，正剧，没有存在感也没有火星的追夫火葬场，男女主生理性迷恋对方，但各有各的算计，主要是女主算计男主。",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：圆一个中二热血梦",
        "raw": {
          "全文字数_raw": "1109098字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 9256049,
      "title": "重回宿敌年少时",
      "author": "山野行月",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9256049",
      "detail": {
        "article_type": "原创-言情-架空历史-仙侠",
        "viewpoint": "所属系列：",
        "word_count": 650245,
        "summary": "慕夕阙被追杀百年，关押十年，最终被十三州联合围杀。\n他们不仅杀她，还要用天罡篆碎了她的魂，让她转世都不能。\n魂魄被撕碎的时候，她仰头望向高台之上，一人雪剑墨发，青衣料峭，居高临下看着她，神情淡漠。\n那是她的未婚夫，十三州圣尊，闻惊遥。\n而布下诛魂阵的天罡篆，正是他的本命法器。\n于阵法中死去后，再一睁眼，慕夕阙回到了百年前，彼时她还未叛出十三州，尚是慕家的二小姐。\n而她那位日后会成为十三州圣尊的未婚夫，如今也只是个十几岁的少年郎。\n就在昨日，两家刚刚公布他们二人的婚讯。\n拱门外，长廊尽头，少年立于阴影之处，眉目如画，正沉沉望着她。\n慕夕阙面无表情。\n重来一次，她不仅要杀仇人，还要将闻惊遥千刀万剐，挫骨扬灰。\n-\n人人都说慕夕阙作恶多端，树敌无数。\n只有闻惊遥知道，她是云端月，高山雪。\n这是胜过他的人，她的剑留在他身上的伤痕，也成了他的求而不得。\n-\n事业脑·慕：重来一世，我要拿回属于我的一切，手刃某个负心汉（扼腕）\n恋爱脑·闻：我明明最爱她了，可她总说我是渣男QAQ\n【杀伐果断·有仇必报大小姐×前正道之光·后阴湿男鬼恋爱脑圣尊】\n*双强，相爱相杀，对抗路情侣。\n*文案剧情有隐情，男主非渣男，绝对的恋爱脑。\n——文案截图存档于2024.10.23\n——————————————————\n预收《要不你就让我死了吧》，求收藏～\n文案：\n曲岁秋死于恶鬼降世那日，孤身入生死境，横扫万鬼，却剑折命陨。\n为中州仙门当牛做马的一生终于结束，她安心闭眼，等着魂灵消散于世。\n但她没有死透，一朝睁眼，她重生到五十年后，但命格不全，没几年可活。\n而今天下安宁，家族靠着她的牺牲跻身第一宗派，世上已无人提及上任仙尊，多年前的灾祸也只是仙界的一段历史。\n算了，没事。\n曲岁秋想得通透，卷了一辈子，也该颐养天年退休养老，能活几年是几年。\n咸鱼生活肆意闲散，养花种草，日子平淡，直到有一日推开门，院里站了个黑衣男子，正低头看她养的那些花花草草。\n好消息，长得好看，是个美人。\n坏消息，还是个熟人，她出去打架报的都是他的名字，折过他的本命剑，砸过他的寝殿。\n美人抬眸，淡声道：“五十年了。”\n曲岁秋：“……起码让我吃个断头饭吧。”\n冬夜中积了三尺深的大雪，随着寒凉夜风袭来的，是一声缥缈的低喃。\n“你还知道回来？”\n断头饭没吃成，曲岁秋以为的大刑伺候，三天饿九顿也并未出现，虽被徐照尘掳走，但吃的是珍肴，穿的是鲛绡。\n衣来伸手饭来张口的日子简直就是梦想的生活！\n但是苍海境主徐照尘成了个神经病，日日催着一个修为尽失的咸鱼上进。\n可恨至极！！！\n-\n曲岁秋死后，徐照尘大病一场昏厥三月，他再次醒来，已生心魔。\n因果有数，生死难逆，即使业报还于己身，他也偏要强求。\n这世上负她的人多如牛毛，他要让曲岁秋活过来，杀回去。\n【情绪稳定只想退休的咸鱼×守寡多年逐渐发疯的男鬼】",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：若这大道不公，我自提剑平之",
        "raw": {
          "全文字数_raw": "650245字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 8788814,
      "title": "我有谋士三千，助我破界成仙",
      "author": "元余",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8788814",
      "detail": {
        "article_type": "原创-言情-架空历史-奇幻",
        "viewpoint": "所属系列：",
        "word_count": 727576,
        "summary": "燕淮舒是末世最后一位皇帝，机缘巧合下复苏到了修仙界，成了个一碰就碎的普通灵师。\n灵师魂强体弱，遇事向来只能苟在后方。\n作为一介末流，还是让人追杀逃命入的宗门，燕淮舒本应淹没在人群里。\n直到一次试炼时，那柔弱不能自理的废物灵师……突然挥起了手里的大刀。\n遇人杀人、遇神杀神，实在打不过就摇人。\n那号称千百年来无人能用的召灵术，在她手中绽放异彩，不光能越级强召，甚至还能与海底深处，遭封印掩埋多年的顶级强者共鸣。\n后来……许多人后知后觉地发现，那些簇拥在她身后的凶残禁灵，皆来自于末世降临之前。\n他们沉睡多年，挣脱束缚骤然苏醒，只是因为听到了他们唯一的王的召唤。\n灵图现，万物苏，混沌乱象中，从不受控制的凶残禁灵受召而出，恭敬乖顺地立在她的身边，唤她为：\n“主上。”\n燕淮舒以灵图入道，修魂魄，重塑肉身，带着她那一众残暴的禁灵，直接跨越天地之门。\n杀入侵者，斩仙人头颅，要将数千年前的灭世之祸，一笔笔地清算干净。\n修仙等级设定:练气（一阶），筑基（二阶），金丹（三阶），元婴（四阶），化神（五阶），炼虚（六阶），合体（七阶），大乘（八阶），渡劫（九阶）\n阅前排雷：\n1，我流修仙，私设如山。\n2，bg，女主非圣母。\n3，主升级流爽文。",
        "tags": [
          "爽文"
        ],
        "one_sentence": "立意：人定胜天",
        "raw": {
          "全文字数_raw": "727576字",
          "内容标签_raw": "爽文"
        }
      }
    },
    {
      "novelid": 8793367,
      "title": "你们修真界道德太高",
      "author": "青丘千夜",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8793367",
      "detail": {
        "article_type": "原创-言情-架空历史-仙侠",
        "viewpoint": "所属系列：",
        "word_count": 509580,
        "summary": "被修真界最负盛名的天才退婚了怎么办？\n舒新一个滑铲，抱紧未婚夫的金大腿，“退婚可以，我要求补偿，不然我死不退婚！”\n给的少了，舒新当场质问未婚夫，“你的清白就值这点价？”\n别人谴责她爱财，不要脸，舒新转眼就被“气晕”，再要一次医药费。\n道德谴责要是有用还要捕快干嘛，怎么能为了区区尊严不要钱？\n拿到退婚费之后，舒新转头拜入了前未婚夫死对头的宗门里，择校费上品灵石十万，穷得叮当响的问神宗掌门亲自出来迎接这个财神爷徒弟。\n于是，舒新成了问神宗的大师姐，原本清正端严的门风陡然大变。\n“修仙要靠什么？”\n“当然是要靠天赋，靠勤奋，靠坚韧不屈的意志力。”\n“错，大错特错！”舒新一个中指横对苍天，“修真靠的是不要脸不要命，留得青山在不怕没柴烧！”\n————————————————\n舒新有两把剑。\n一把叫“等等”，一把叫“且慢”。\n每当她和人对敌的时候，明明是在喊剑的名字，但是敌人总会莫名其妙的停下来，然后被她两把剑穿了个透心凉，心飞扬！\n舒新觉得，这个修真界还是道德太高。\n不像她，根本没有道德！\n……\n司徒间改名换姓，潜伏至深，一直知道舒新是个没有心的女人。\n百年婚约，说卖就卖，没有丝毫迟疑。\n这个世界上，除了复仇和舒新，他别无所求。\n本文必看：\n1、设定暗黑修真流，人心贪婪，世道险恶，可能有些描写会引起不适，请勿与现实对号入座。\n2、女主设定不完美，贪权贪财且爱人前显圣池塘炸鱼，不要骂她也不要强求她，她有自己的想法和节奏。\n3、男主唯爱女主，但男主也有自己的仇要报，所以感情戏隐晦且集中在小说中后期，前期男主出场不多主要是和女主互相合作。\n4、男主年纪比女主小，修真版姐弟恋。\n5、希望大家看的开心，不喜欢的可以在其他文里找到阅读的喜悦。\n下本文预收：《大师姐总想搞殡葬》",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：拒绝内耗方可长生",
        "raw": {
          "全文字数_raw": "509580字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 6142459,
      "title": "她被赶出侯府后",
      "author": "牵丝偶",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6142459",
      "detail": {
        "article_type": "原创-言情-架空历史-奇幻",
        "viewpoint": "所属系列：",
        "word_count": 957000,
        "summary": "庆元五年，妖魔肆虐。\n晋阳侯夫人亡故三月后，新妇进门，与其所出嫡女不和。\n又一月，晋阳侯称嫡女非他亲女，念多年养育之情，只将人逐出门庭，不再追究混淆血脉之过。\n季婵被赶出家门，受伤濒死。\n这天晚上，她遇到一只从北荒奔逃万里来京中讨封的八尾狐。\n狐狸问她：我像人吗？\n季婵：你比他们都像人。\n狐狸：可惜我八尾尽断，没办法再变成人了。\n季婵：没关系，我把这身骨肉留给你，你替我活下去，替我报仇！\n——预收——\n《道子破戒之后》\n中天历一万三千二百五十五年，魔门颓败，道门大兴。\n天道宗道子越东庭归家，参加幼弟与其道侣的结契仪式。\n第二日，他见到了未来的弟媳明洄。\n听闻她天生极阴之体，与拥有极阳之体的幼弟命格天定，乃是传说中的天命道侣。\n结契仪式上，幼弟失踪，那女子红着眼望向他，瞧着着实可怜。\n他一时心软，许了对方一个与他回天道宗的资格。\n明洄自小便知，若她二十岁之前不能与极阳之体结合，便会被活活冻碎魂魄而亡。\n偏偏她的未婚夫另有心上人，誓要为心爱之人守贞，为此不惜逃了结契仪式。\n明洄心中慌乱，实在不想死得如此冤枉。\n恰好，未婚夫的长兄是万年难遇的纯阳道体，为了活下去，她也只能厚颜请长兄救命了。\n——预收——\n《他死在一千年前》\n别黎被北境王找回去之前，当了十九年的乞丐。\n目不识丁，天资低劣。\n而她的妹妹，已经是所有人眼中的北境继承人。\n就连她们的母亲也警告她不要肖想不属于自己的东西。\n一次，她被人追杀落入秘境，遇到了一个男人。\n那个人教她识字，教她修炼，教她刀法，教她识情知爱。\n秘境破碎那日，他在她面前灰飞烟灭。\n后来别黎听人说，秘境之主早已死在一千年前，\n她遇到的，不过是缕残破神识，她爱的，是个不存在的人。",
        "tags": [
          "灵异神怪"
        ],
        "one_sentence": "欠了债的都要还",
        "raw": {
          "全文字数_raw": "957000字",
          "内容标签_raw": "灵异神怪"
        }
      }
    },
    {
      "novelid": 9728147,
      "title": "从零开始的修仙家族模拟器",
      "author": "与神同行",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9728147",
      "detail": {
        "article_type": "原创-言情-架空历史-仙侠",
        "viewpoint": "所属系列：",
        "word_count": 702721,
        "summary": "你玩了一款家族建设游戏，凡人开局，连个修仙者的影子都见不着，游戏目标却是建设修真界第一修仙世家。\n和普通家族游戏不同的是，这还是个可传代游戏，每一代家族族长，你明面上的后代，都可以让你从零捏起。\n经过不知多少代的努力后，你看着溢出的继承点，与捏的下一代家族族长的【仙灵之体】【异宝相伴】【天道所钟】【强运加身之人】……等属性，露出了满意的微笑。\n.\n修真界众人都觉得那个巫氏家族非常奇怪。\n先不说每一任族长似乎都是一开始就定好的，并且统一都叫【巫真】，他们家族里的人一个个简直就像建设狂魔，没有分毫私心，眼里全是对成为修真界第一家族的渴望。\n还很不好惹，一旦你惹了其中一个，就会收到来自睚眦必报且护短的巫氏全族的疾速追杀。\n有关巫氏族长其实是夺舍老怪、巫氏全族都被秘术控制，加入巫氏的人也很快就会被同化…等传言层出不穷。\n总之核心思想只有一个：巫族，邪门，快跑.jpg\n…\n…\nps：\n*有感情线。前期集中于第一卷。\n*家族后期在他人眼中可能会比较诡异和混邪（还没完全写到所以用可能）\n*类似于模拟人生游戏里的家族建设目标，家族里的其他小人平时可以自主行动，必要时玩家才会进行一些操控。\n*从第一代凡人开始写，伪家族文。第二代开始修仙，总体是剧情流长文。\n.\npps：专栏有几本完结文可以去看看^^喜欢作者的话也欢迎收藏专栏～",
        "tags": [
          "仙侠修真"
        ],
        "one_sentence": "立意：通过一步步的积累获得成功",
        "raw": {
          "全文字数_raw": "702721字",
          "内容标签_raw": "仙侠修真"
        }
      }
    },
    {
      "novelid": 5355340,
      "title": "白月光破棺而出",
      "author": "神仙宝贝派大星",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5355340",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 697605,
        "summary": "【正文完结，开始修文，番外努力日更中！】\n盛凝玉，一剑惊动十四洲，惊才绝艳。\n她是举世无双的剑尊，是许多人心头的白月光。\n可惜六十年前阴沟翻船，盛凝玉被封印在了棺材里。\n谁如此恨她？\n是出身世家却不爱她的未婚夫？\n是赫赫有名却大吵一架的挚友？\n是她疼爱的师妹师弟，还是对她百依百顺的师兄？\n……\n盛凝玉不知道。\n她只知道有一天，不知怎么忽然恢复了神智，就听有人在上空大放厥词，极尽辱骂。\n盛凝玉：……\n好家伙，真就在你祖宗坟头蹦迪？\n盛凝玉当场表演了一个破土而出，捞起一根树枝将那些人打得落荒而逃，回头看见身后血迹斑斑的青年，怔了一瞬。\n姿容艳绝，气质高华，比她被称为“第一公子”的二师兄还要好看！\n“我要出去报仇。”\n盛凝玉对着青年伸出手：“一起吗？”\n她全然不记得他了。\n谢千镜掩去了眼底阴戾暴虐的恶意，抬眸时，弯起了眉眼，笑容干净又无害。\n他将手放在了她的掌心。\n“好，我跟你走。”\n-\n谢千镜曾是最众星拱月的存在。\n风华绝代，天赋异禀，还有一个他很喜欢的小未婚妻。\n只是百年前谢家一夜被屠，谢千镜血肉可升修为的秘密被人发现，从此锁在了地牢中，再不得自由。\n修为散尽，婚约作废，魔气缠身。\n若非盛凝玉的存在，谢千镜会如某些人计划的那样，成为令整个十四洲闻风丧胆，嗜好杀戮毫无理智的魔界至尊。\n盛凝玉：“？”\n她抓过谢千镜的手，谢千镜纵容配合地挥了挥。\n盛凝玉转过头，疑惑道：“他？”\n修仙界众人：“……”\n啊啊啊啊啊明月剑尊你别动了！你那道侣——魔尊他他他在瞪我们啊！！！\n-所谓入魔者，无非是心有不甘，求而不得。\n-而现在，我有你。\n【古董级预收开文！女主性格放飞，男主恋爱脑从头到尾都爱女主，he】",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：玛卡巴卡，生命可贵，只要坚持，定有活路。",
        "raw": {
          "全文字数_raw": "697605字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 5739808,
      "title": "迷魂阵",
      "author": "锦葵紫",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5739808",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 193030,
        "summary": "沈惜茵的夫君在一次击杀恶鬼时身受重伤，子嗣难继。身为一宗之主，他不希望自己后继无人，也不希望外人知道这个有损他颜面的秘密，他希望沈惜茵以大局为重，暗中借别人的种，生下他的“继承人”。\n为此他设计将沈惜茵推入了迷魂阵。\n迷魂阵中除了沈惜茵之外，还有另一个男人。\n她必须和那个男人在阵中渡过七七四十九道情关，才可破阵，否则就会形神俱灭。\n那个男人很眼熟，正是她夫君口中最敬仰的尊长。对方高高在上，不染纤尘，是众仙门正道心中的名士楷模，世人可望而不可及的存在。\n就在昨天，她不小心将酒水弄洒在了他身上。他没有低头看她一眼，疏离而礼貌地道了声：“无妨。”\n这样的态度，凡女出身的沈惜茵再熟悉不过了。那是涵养不凡的上位者对身份低微之人的无视。\n迷魂阵中的提示音不断响起——\n第一关，靠近，熟悉彼此身上的味道。\n第二关，十指相扣，感受彼此的体温。\n第x关，张嘴用力吻……\n沈惜茵知道这样不可以，她和那个男人商量着，找别的方法破阵。可是丈夫提前下在她体内的助孕丹，却在此刻发作了。\n保守规矩老实人x严肃禁欲大家主\n标注：1.女非男c，男女主感情发生及结局均是1v1。\n2.非现实向玄幻背景，前夫为防女主，当初瞒着她没领婚籍，且故事发生时其与女主已无实质婚姻关系，无不良引导。\n——\r强推朋友的文：《嫁给阴湿美强惨后》姒倾\n苏爽甜超好看！\n温柔坚韧老实人vs眼盲心黑渴肤症\n池萤要替嫡姐嫁的是个双目失明的病秧子，昭王。\n她想着，反正病秧子活不久，等人一死，她就能尽快解脱。\n可嫁过去才发现，昭王不光性情阴沉，心狠手辣，还总爱折磨人，他最喜欢的就是作恶地研究她身体，用手指一寸寸描绘她的模样，留下属于他的印记。\n池萤欲哭无泪，只得受着。\n谁也没想到，昭王不光没死，还弑父杀兄，铲除异己，一步步登上万人之上的帝位。\n而替嫁的庶女池萤，自然要把这尊贵的昭王妃之位还给嫡姐。\n好在昭王是个瞎子，根本不知枕边人是何模样。\n-\n池萤躲到千里之外的江南，却没想到一个雨夜，男人一身龙袍出现在家门前。\n池萤被逼到墙角，无处可逃。\n他不光能看见了，还目光灼灼地盯着她，指尖慢条斯理地攀上她脸颊。\n“阿萤原来长这样啊。”\n“以为找个赝品过来，朕就发现不了？”\n“你的耳垂一碰就发烫，锁骨耸起来能倒一盅酒，腰肢堪堪一握，脐下三寸有一道旧疤，腿长三尺，上面还曾有我的牙印……阿萤，我对你了如指掌。”\n池萤脸颊红透，脚趾都蜷缩起来。\n池萤原以为自己骗了他，逃不过一顿重重惩罚，却没想到，等来的却是他亲手送上的凤印。\n自然也少不了他的“惩罚”——\n自此，夜夜椒房专宠，帝王后宫再无旁人。",
        "tags": [
          "灵异神怪"
        ],
        "one_sentence": "立意：打破世俗偏见，勇敢追求幸福",
        "raw": {
          "全文字数_raw": "193030字",
          "内容标签_raw": "灵异神怪"
        }
      }
    },
    {
      "novelid": 5337159,
      "title": "我的师妹不可能是傻白甜",
      "author": "归山玉",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5337159",
      "detail": {
        "article_type": "原创-言情-架空历史-仙侠",
        "viewpoint": "所属系列：",
        "word_count": 2380294,
        "summary": "不是日更，不是日更，不是日更。非大女主，非爽文，慢热狗血，自我产粮。\n【打怪升级恋爱流】\n//我的师妹不可能是傻白甜//\n-非大女主！！！非爽文！！！慢热狗血！！！自我产粮！！！-\n梅良玉：小师妹整日与一帮极品恶人同行，虽然笑起来明媚可爱说话又软，但应该有点东西，不可能是恶人圈里的傻白甜。\n-\n六百年前玄古大陆星辰碎裂昭告天下：有五位灭世之人将为大陆带来异火，将所有生灵焚烧殆尽，请务必找出这五位灭世者，拯救玄古大陆无数生灵。\n开局穿成灭世五人之一的虞岁，看着自己还是婴儿时期的小拳头落泪：喂喂，让我1V全世界这种剧情是不是有哪里不对劲啊？\n=A=\n①非大女主！！！非爽文！！！慢热狗血！！！自我产粮！！！\n②打怪升级恋爱流/篇幅长所以说含男主量高（男主是师兄梅良玉）/有回忆杀\n③我流玄幻/描写会白话，介意的宝不要勉强自己\n④白切黑女主【应该是】",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：自己的事情自己做",
        "raw": {
          "全文字数_raw": "2380294字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 7472894,
      "title": "限制文女炮灰真乃高危职业",
      "author": "总攻大人",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7472894",
      "detail": {
        "article_type": "原创-言情-架空历史-爱情",
        "viewpoint": "所属系列：",
        "word_count": 308336,
        "summary": "如果知道会穿书，棠梨一定不会在深更半夜打开这本羞羞的限制文。\n在看见书里出场不到两章就被嘎了的女炮灰和自己同名时，她已经意识到了不妙，可惜为时已晚，她已经被发配到岗。\n本以为以她的废物会很快game over，偏偏她走了狗屎运，遇到了全书唯一冰清玉洁的长月道君，成了他的关门弟子。\n长月道君是举世无双的修界第一人。\n他俊美无俦，教徒严格，不近女色。\n人人见了他都怕，唯独棠梨不怕，因为师尊待她天下第一好。\n他领她入道，教她剑法，亲自为她铸本命法器，为她洗手作羹汤，亲爹也不过如此。\n棠梨发誓会孝顺他一辈子，他飞升她就供奉他，他陨落她就给他送终。\n他们师徒和谐长久，却在另一人出现后完全变了。\n棠梨看中一个人，为他牵肠挂肚，辗转反侧。\n她也确实到了可以寻道侣的年纪，那人亦出身名门，前途无量。\n作为师尊，长空月该为她高兴，可他没有。\n在对方来提亲的时候，他甚至毫不犹豫地赶走了他。\n所有人都不明白这是为什么，棠梨也不明白对自己千依百顺的师尊为何这么讨厌她喜欢的人。\n她满心不解，夜里怎么都睡不着。\n长空月来寻她，轻飘飘道：“想知道我为何不许？”\n棠梨充满求知欲地点头。\n长空月俯下身来，冰冷的发丝擦过她的脸颊和身体———\n“多简单，你好好看看我的眼睛。”\n她看着他的眼睛，看到了往日里不曾表露过的滔天欲念。\n长空月：“我精心培育多年的花朵，每日给她浇水、施肥、仔细打理，妥帖安放。她的花开、花落，理应由我来享有和掌控。”\n棠梨：“所以我把你当亲爹，你居然想娶我？？？”\n……搞了半天，她还是没能逃过原书主题：）\n2023/1/16\n封面来自排骨小包老师授权\n【预收《前夫像鬼一样缠上来了》感兴趣的姐妹专栏收藏一下啦】\n文案：\n辜云翊的妻子安情失忆了。\n她说自己不是什么名门之后天生仙骨的小师妹，她就是个菟丝妖，梦想是加入合欢宗，一辈子靠采阳补阴躺平飞升，绝无可能会嫁给一个古板守旧、沉默寡言的剑仙。\n即便他修为天下第一，可他不解风情，只知修炼，成了亲也不给人采补，她怎么可能要他？\n她立志道侣遍天下，多线发展全面推进，绝对不会在一棵树上吊死。\n她要求和离，辜云翊答应了。\n她当天就收拾包袱了去合欢宗。\n一段时间后，她听闻辜云翊真正的小师妹回来了，那人才是他命定的妻子，是她这个妖孽失忆前用了手段抢走了别人的姻缘。\n辜云翊不爱她，才一直对她冷淡疏离。\n索性她及时悔悟，不算无可救药。\n安情：叽里咕噜说什么呢，别耽误我双修。\n她彻底放飞自我，多姿多彩，好不快乐。\n直到某日狭路相逢，她挽着新觅的情郎巧笑嫣然，迎面撞见那对高高在上的仙君仙子。辜云翊淡淡掠来一眼，未置一词。\n可就在转角刹那，身侧情郎已无声无息倒在剑下。\n安情：“……”\n——这人修炼修得走火入魔了？\n辜云翊执剑而立，声线清寒：“此人欲杀你夺宝，我救你一命，你欠我一次。”\n安情好无语：“你又怎知我不是将计就计？”\n“人已死，追究这些没有意义。”他向前一步，雪色衣摆如霜雾拂过地面，“你有那么多入幕之宾，不差这一个。若实你实在介意……”\n他抬手解开了外袍系带。\n“我可以还你一个。”\n安情骇然后退：“你脱衣服做什么？！说了我不要剑仙——顿顿饱与一顿饱，我还是分得清的！”",
        "tags": [
          "仙侠修真"
        ],
        "one_sentence": "立意：凡事要趁早",
        "raw": {
          "全文字数_raw": "308336字",
          "内容标签_raw": "仙侠修真"
        }
      }
    },
    {
      "novelid": 9497680,
      "title": "捡到灭世反派当夫君",
      "author": "岁宴君",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9497680",
      "detail": {
        "article_type": "原创-言情-架空历史-仙侠",
        "viewpoint": "所属系列：",
        "word_count": 455049,
        "summary": "求完结评分~年后开《当我折辱冷清师兄后》求收藏\n【本文文案】\n●阳光活泼直球女主x美强惨鬼味很重的大反派\n楚悠穿进了一本狗血限制文。\n各路大佬为了抢夺身为圣女的女主，屠戮苍生。\n她不幸穿成苍生之一，躲到偏远村庄，关起门来过日子。\n并顺手捡了个重伤美人回家，\n意外与对方春风一度。\n他温柔病弱，迎风三步一咳，却烧得一手好菜。\n日久生情，两人在村里人的见证下，拜天地成了亲。\n日暮归来，家中总有热腾腾饭菜。\n楚悠托着腮，笑吟吟看为她缝补袖口的男子。\n忽然觉得，日子就这样过下去也不错。\n好景不长，宗门世家找上门，嚷着要诛杀魔头。\n温柔美丽的圣女则含泪劝他重回正道。\n病弱夫君当着她的面抢走圣女，拧断宗门家主的脖子。\n甩去血珠，慢条斯理道：“重归正道？我即正道。”\n楚悠这才明白，他是书里的灭世反派。\n不久后，会为了白月光屠遍十四洲。\n她单方面结束了这段关系。\n楚悠：拜拜您嘞！\n*\n十四洲境内传言，帝主对圣女用情至深，堕魔后执意将她掳回魔宫。\n但无人知晓，他曾被凡人女子捡回家，连哄带骗做了夫妻。\n又被对方一脚踢开。\n玄离睚眦必报，恨不得杀了楚悠。\n对方弃夫离去后，他将追捕令发遍十四洲。\n原本，只是想把人抓回来。\n后来，\n玄离踏过满地尸骨，朝高崖边缘的身影伸手，声音滞涩：“过来。”\n崖风吹起鹅黄飘带，楚悠双眸弯弯：“再也不见。”\n她后退一步，仰面跌入无妄海，尸骨无存。\n一向高傲的帝主神情碎裂。\n*\n玄离不相信楚悠亡故，翻遍十四洲，执意要将人找出来。\n哪怕是尸骨。\n他建了华丽宫殿，又炼制一枚金铃。\n等找到了，这枚金铃会套在她雪白脚腕上。\n拜过天地，就是妻子，既是妻子，那便该永不分离。\n*\n可真的再见到楚悠时。\n玄离半跪在榻边，将金铃递到她手中。\n拽着她的手，一寸寸抚摸他的脸庞，停留在起伏喉结上。\n楚悠：“…你什么意思？”\n阴暗潮湿的目光舔舐她的脸庞。\n玄离哑声道：“做你的狗。”\n*1v1，SC，HE\n*女主身穿，战力高\n*阴间狗血风味，恨海情天，自割腿肉之作\n*含死遁情节，男主无白月光，身心双洁，圣女与男主无瓜葛\n*感谢所有支持正版的读者大人\n*推推完结文：《死遁后成为徒弟白月光》《疯批鬼王饲养手册》《被吃掉的男友》\n——————————\n年后开《当我折辱冷清师兄后》，求收藏=3=\n●假万人嫌真万人迷骄纵病弱大小姐x战力天花板·冷肃隐忍男妈妈型师兄\n梅念最讨厌大师兄陆雨霁。\n此人话少、无趣、从不会讨她欢心，每天管她穿衣睡觉喝药同谁来往。\n但他有两点好：\n任她打骂从不反抗，\n默默收拾她惹出来的烂摊子。\n*\n身为灵宵宫最尊贵的大小姐，梅念骄纵、脾气恶劣、看人永远不用正眼。\n她先天病弱，无法修炼，最厌恶仙都四境那群天之骄子。\n他们的目光古怪，时常嘲讽她不能修炼。\n梅念最恨这种话，\n凡是敢出言不逊的，都被她狠狠扇过巴掌。\n陆雨霁一剑压四境，有他在，没人敢来寻仇。\n后来，陆雨霁死了。\n她终于明白，那种古怪目光是——\n垂涎。\n高高在上的天骄们褪下伪装，将她困在陆雨霁的灵棺前，目光灼热逼问她选择谁。\n梅念忽然恨极了陆雨霁，\n恨他早死，\n恨他抛下她。\n“我选陆雨霁。”\n*\n梅念重生了。\n灵宵宫还在，陆雨霁也没死。\n他端着药碗，正弯腰喂她喝药。\n药很苦，冲得她鼻腔发酸，她盯着陆雨霁道：\n“我讨厌你。”\n他喂药的手一顿，缓声问：“是不是药太苦了，我备了山脚那家的蜜脯……”\n声音顿止，陆雨霁瞪大双眼。\n他被梅念搂住，用力到好像要把他勒死。\n温热液体渗入他的衣襟，\n陆雨霁听见她说：\n“陆雨霁，我真的……恨死你了。”\n＊\n梅念无意间发现了陆雨霁的秘密。\n他喜欢她。\n从此，她的乐趣多了一项——\n逗弄、折磨陆雨霁。\n看他抿唇隐忍、手背筋络浮起、狼狈移开视线、不敢直视她的眼睛，\n却始终不敢越雷池半步。\n后来，梅念玩得太过火，\n被迫发现了陆雨霁的第二个秘密。\n她的师兄，是龙族血脉。\n能化作原型那种。\n文案已截图，2025/2/22",
        "tags": [
          "天之骄子"
        ],
        "one_sentence": "立意：爱人先爱己",
        "raw": {
          "全文字数_raw": "455049字",
          "内容标签_raw": "天之骄子"
        }
      }
    },
    {
      "novelid": 3167385,
      "title": "攻玉",
      "author": "凝陇",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3167385",
      "detail": {
        "article_type": "原创-言情-架空历史-奇幻",
        "viewpoint": "所属系列：",
        "word_count": 1157438,
        "summary": "【替换出版稿。】\n【正版经过数次修订及增补，晋江以外的盗文版本与本文、本作者无关。】\n【提示：架空唐朝玄幻文，非纯古言。】\n架空唐朝捉妖文。\n“他山之石，可以攻玉。”\n对于嚣张惯了的成王世子蔺承佑而言，滕玉意就是他“攻”不下的那块玉。\n天之骄子作死追妻路。",
        "tags": [
          "灵异神怪"
        ],
        "one_sentence": "天之骄子作死追妻路。",
        "raw": {
          "全文字数_raw": "1157438字",
          "内容标签_raw": "灵异神怪"
        }
      }
    },
    {
      "novelid": 8658570,
      "title": "穿进修仙世界做女大",
      "author": "魔法少女梦露露",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8658570",
      "detail": {
        "article_type": "原创-言情-古色古香-仙侠",
        "viewpoint": "所属系列：",
        "word_count": 2141905,
        "summary": "女大学生苏晴车祸身亡，穿越进修仙世界。\n坏消息：她是身穿，兜里比脸还干净。\n好消息：修仙世界也有大学，她可以申请贫困补助，继续当女大。\n在修仙世界当女大似乎也没什么不同。\n无非是一三五早操练御剑飞行，二四六早八背清心诀，周日休息还要去窗口打饭赚灵石。平陵仙子的姻缘占卜课永远抢不到，正阳道长的练体健美课无人问津。御剑飞行依旧过不了八百米，下课食堂吃饭跑得却比谁都快。\n表白墙天天叮叮响：不是这个仙子在大比里扮猪吃老虎出圈，就是那个道长练无情道却祸害小姑娘，又或是上古神兽伪装大鸡腿在路边碰瓷学生讨饭。\n苏晴：……没有人比我更熟悉女大的生活！\n只是慢慢的，她发现在自己有把日常过得惊心动魄的趋势。\n不过，都已经不是高中生了，应该不用她再拯救世界了吧。\n境界设定：\n[练气，筑基，金丹，元婴，化气，化神，还虚，合道，渡劫]\n阅前注意\n1.日常描写多\n2.有男主，但剧情不多，而且女主处于主动地位\n3.设定捏造，请勿考据，作者水平不够，正在努力提高中。\n4.人物观点不代表作者观点。\n5.作者专栏里两完结一坑文。有写不下去坑文历史，介意误入。此文有存稿。\n每个支持正版看文的都是小天使，谢谢大家。",
        "tags": [
          "穿越时空"
        ],
        "one_sentence": "立意：学会适应环境",
        "raw": {
          "全文字数_raw": "2141905字",
          "内容标签_raw": "穿越时空"
        }
      }
    },
    {
      "novelid": 6743779,
      "title": "夫君今天也不肯和离",
      "author": "山有青木",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6743779",
      "detail": {
        "article_type": "原创-言情-架空历史-奇幻",
        "viewpoint": "所属系列：",
        "word_count": 159116,
        "summary": "石喧是一颗补天的石头，不懂情滋味，却在预言石上看到自己的情劫——\n祝雨山，一个凡人书生\n他们注定结为夫妻、相守百年，最后再和平分开，否则会为三界带来灭顶之灾\n虽然不知一个文弱书生如何倾覆三界，但为保自己和天下苍生，石喧果断下凡\n成婚相守，扮演贤惠的妻子\n等百年时间一过，便以死结束情劫\n然而刚闭目假死，神魂便被强行召回\n祝雨山雪鬓霜鬟，浑浊的眼底满是执念：夫人，你醒了\n石喧：…\n他是何时修的逆天邪术？\n病逝、失踪…各种法子都试过后，石喧无奈了：要不…我们下辈子再做夫妻\n祝雨山看着她憔悴的眉眼，痛苦答应，石喧当即死遁\n……\n魔神山骨君原本只需经一世轮回，却偏偏因为一个承诺不断转世\n直到神魂几乎消磨殆尽，无意间发现一块预言石，看到妻子在上面不慎留下的影像，才知道他的姻缘从头到尾都是一场骗局\n魔神归位，杀上九天\n出来迎敌的石喧一顿：夫君？\n#完了，她装贤惠的事，到底是被他发现了#\n==================\n预收《小说正文完结后》了解一下~\n文案：\n娇娇穿进一本修仙小说，成了一名合欢宗散修\n只有和最强的炉鼎合修，才能尽快突破第九层，回到现实世界\n试问，整本小说里，还有谁比男主更强？\n她穿进来的时候，男主霍霄刚刚被师门抽了灵骨扔进万枯崖\n按照原文剧情，霍霄在崖下至少要苟延残喘十年，才能找到重塑灵骨的仙草，从此大杀四方\n但…\n他刚掉下悬崖，就被熟知剧情的娇娇端回家了\n一起带回家的，还有那根仙草\n霍霄重塑灵骨需要时间，娇娇跟他约定好，她收他为徒，帮他疗伤修炼，他给她当炉鼎\n两人一拍即合，酱酱酿酿二十载\n娇娇终于突破第九层，撕碎虚空回到…失败了\n没回现实世界，反而来到了小说世界的100年后，全身的功力也清零了\n娇娇：T_T\n……\n流程她熟，从头再来也没什么\n但…\n100年前她撕碎虚空之际得意忘形，把自己穿越者的身份、和对男主的利用全说了出来\n想起那时男主泛红含恨的双眸，再看看眼前漠然冷郁的修仙界共主\n娇娇觉得，问题很大\n#师父眼里的互惠互利，徒弟眼里的始乱终弃\n#开篇应该从100年后写起",
        "tags": [
          "天作之合"
        ],
        "one_sentence": "立意：自强不息，好好做人",
        "raw": {
          "全文字数_raw": "159116字",
          "内容标签_raw": "天作之合"
        }
      }
    },
    {
      "novelid": 4333032,
      "title": "剑阁闻铃",
      "author": "时镜",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=4333032",
      "detail": {
        "article_type": "原创-言情-架空历史-仙侠",
        "viewpoint": "所属系列：",
        "word_count": 1261507,
        "summary": "【写书如上班，朝八晚六，做五休二，能更就更】\n但见时光流似箭，岂知天道曲如弓。\n周满一生凄苦，求全难全，本以为逆天改命得证大道，列为齐州帝主，却不料封禅当日，为千门百家围攻，殒身玉皇顶。\n前尘散尽，一朝梦回……\n剑阁之上，又闻金铃遥响；白帝城内，仍听神女悲歌。\n那一年，山下的茅草屋里，孱弱的母亲，为了不让她学剑，举起生锈的柴刀，剁掉了她的小指。\n十六岁的周满，捂着伤，坐在檐下，听了一夜的雨。\n-重来一世，要怎么活？\n-怎么痛快，便怎么活。\n备注：\n1.本书全凭自己喜欢，三流作者脸滚键盘，【更新全看状态】【谢绝写作指导】【不提供任何“质”“量”保证】【也请勿替作者贷款保证】\n2.女主修弓箭，非完人；\n3.书名源自《忆真妃》别名，故事无关联；封面绘图感谢@Zuye逐夜，书名题字感谢@赵熙之，人设卡绘制感谢@鱼与花雕",
        "tags": [
          "仙侠修真"
        ],
        "one_sentence": "立意：大成若缺",
        "raw": {
          "全文字数_raw": "1261507字",
          "内容标签_raw": "仙侠修真"
        }
      }
    },
    {
      "novelid": 4436741,
      "title": "灭了天道后我成了死对头的师妹",
      "author": "归山玉",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=4436741",
      "detail": {
        "article_type": "原创-言情-架空历史-仙侠",
        "viewpoint": "所属系列：",
        "word_count": 448115,
        "summary": "铃萝入魔前，剑道天赋横扫修仙界。\n直到某人横空出世，一剑惊天下，她剑道最强的名号被抢。\n铃萝入魔后，要杀的人总是被当世第一剑修越良泽护在身后。\n直到她灭了天道，了却遗憾自生自灭时，再次睁眼却成了这位死对头的小师妹！\n年仅十六的越良泽，还是天云宗的外门打杂弟子，整天被内门弟子欺负。\n穿着粗布衣，被师兄弟们指使做跑腿杂活。\n内门弟子们练功不顺或被师父教训，便对他拳打脚踢发泄。\n躲在角落暗中观察越良泽好几天的铃萝，看着那瘦弱寡言的少年曲缩着身子抱头承受师兄弟们暴打后，终于忍不下去。\n未来仙道最强剑修怎么会这么弱！\n于是铃萝一剑斩开人群，在众人震惊的目光下，剑尖指向躺地上的少年，脆声道：“拔剑。”\n-\n铃萝有幸参与仙道第一剑修悲惨的少年经历，并无形中给他送去了无数温暖。\n这直接导致后来她又成为大魔头被三界追杀时，越良泽一剑斩开万丈崖，将她护在身后，与天道为敌。\n11.28文案\n-\n1、女主重生/善恶两面\n2、私设如山，设定我说了算\n3、回忆杀预警\n4、HE",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "仙道第一剑修与女魔头的爱情故事",
        "raw": {
          "全文字数_raw": "448115字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 7844937,
      "title": "师尊在修无情道",
      "author": "水凼凼",
      "channel": "奇幻言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7844937",
      "detail": {
        "article_type": "原创-言情-架空历史-仙侠",
        "viewpoint": "所属系列：",
        "word_count": 600639,
        "summary": "（全文完结）\n本文文案：\n（本文已开启段评）\n池榆一朝穿越，莫名其妙成为金丹真人晏泽宁的大弟子。然而她等啊等，等了两年，还没等到她便宜师尊来认领她。\n池榆内心OS：今日你对我爱搭不理，明天我让你高攀不起。\n三年后，池榆修为：炼气一阶。但没关系，她的便宜师尊金丹被掏，修为竟然是零耶。\n宗门将烂摊子交给了她。\n没办法，她被迫承担起了粗养师尊的使命……然而她渐渐发现，她的师尊并不如传言所说的风光霁月、清冷正直。\n与此同时，在相处的过程中，晏泽宁对他这个徒弟产生了无法宣之于口的感情，非常畸形。\n修炼等级：\n炼气——筑基——金丹——元婴——化神——飞升\nps:本文走恨海情天路线。\n食用指南\n1.有巧取豪夺情节；\n2.男主会越来越畸形（心理和身体都是）；\n3.本文一切情节为作者xp服务；\n4.所以可以骂渣作者和男主；\n5.本文如令你感到不适，请点叉退出。\n关于be还是he：\n因为渣作者没大纲，写一章是一章，每天现写现发。所以评论区有读者在问he和be的时候，我想了如何让两个人he，然后我发现这样的话这篇文章后面就会整段垮掉，女主男主全部崩完。为了文章的完整性，所以大概会是be（指两人没在一起，女主回现代，可能女主又会回古代，给个开放式结局）。实在不行的话也可以写个if线。\n不明属性女主＆冷漠黑泥男主\n***\n预收文案\n[系统]我就是舞修！\n作为被系统选中拯救坤泽大陆的少女，施燃表示系统很有眼光，从初中二年级起，她就觉得自己有拯救世界的资质，等待了六年后，那份迟到的重担终于落在了她身上。\n系统：我先给你捏个身体，再给你开个舞修系统，然后再把你投放进去。\n施燃：什么？我从来没学过舞蹈！换个金手指吧……等等……\n系统：来不及换了，快上车……\n于是在这片满是器修、心修、魂修、武修的坤泽大陆中，施燃作为唯一的舞修震撼出道。\n1.无厘头搞笑风；\n2.大概率会玩梗。",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：以真心换真心",
        "raw": {
          "全文字数_raw": "600639字",
          "内容标签_raw": "情有独钟"
        }
      }
    }
  ]
}