{
  "source": {
    "topten_url": "https://www.jjwxc.net/topten.php?orderstr=12&novelkind=9&month=0&opt=1",
    "fetched_at": "2026-01-25T18:33:34.337307+00:00",
    "date": "2026/01/26"
  },
  "channel": "未来幻想纯爱",
  "count": 24,
  "items": [
    {
      "novelid": 10035712,
      "title": "海岛求生：生活玩家种田囤货",
      "author": "绯夷",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10035712",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-剧情",
        "viewpoint": "所属系列：",
        "word_count": 970559,
        "summary": "南流景一觉醒来，就得知自己被一个叫《海岛求生》的邪恶游戏系统绑票了。从此和蓝星说再见，后半生都挂靠在一座光秃秃的小岛上了。\n什么叫开局一座岛，物资全靠肝啊。\n面对鸟不拉屎的荒岛，两手空空的南流景囤货僻犯了。\n不行，必须得肝起来！！！\n他赶海，种地，养史莱姆，一有空就开船探索资源岛，和原住民做交易。\n于是渐渐的，小小的岛屿一再扩建，荒地变良田。牧场开起来了，风车建起来了，南流景不光能自给自足，还能定期去原住民的岛上摆摊卖农副产品，赚来的钱转手就买了更多实用的炼金道具。\n自动浇水器？好东西，买了！\n30天的新手期过去，游戏展开了它险恶的真面目。天灾接踵而至，极寒、高温、暴雨、永夜……每一个30天都为玩家带来严峻的考验。\n南流景永远是准备最充足的那一批。\n暴风雪来临，南流景坐在温暖的农舍里，烤着暖融融的壁炉，一边摸着大腿上睡成一团的猫一边喝着热可可。\n唉，幸福。\n游戏不是没有战斗元素，但生活玩家不爱搞那些打打杀杀的。\n当然了，如果有哪个不长眼的胆敢来打扰他种地，南流景也会毫不客气的……把他种到地里。\n重要说明：本文设定灵感来自多部牧场物语游戏，如有雷同，那一定是我在致敬！\n————\n小剧场：\nA：哥们，你这东西不错啊，哪买的？\nB：不知岛。\nA：我问你是从哪儿买的！！\nB：我说了！不知岛啊！！\n——————下方是预收！\n《世界冠军从小幽灵开始》\n这是一个人与幻灵共生的世界。\n陆照星因为一份忘带回家的卷子返回学校，却遭到了野生幻灵的袭击，不小心掉进了幻灵的世界“洞窟”，差点儿跑死在里面。\n幸好天无绝人之路，在被野生幻灵剪掉脖子前，陆照星和普通级幻灵小幽灵相遇了。\n在普通级幻灵中也是最弱一档的小幽灵就算进化了也很弱小，御灵师们但凡有点追求都不会选择契约小幽灵，但在危机之中，只有它对陆照星伸出了手。\n陆照星毫不犹豫地握了上去。\n“最弱小的幽灵系幻灵”又怎样？陆照星自信凭借自己的战术指挥和魔鬼训练，再配合小幽灵超强的战斗意志，他们一定能在强者如云的幻灵对战中杀出一条血路来。\n目标是全国冠军！\n————\n本文灵感来自《精灵宝可梦》、《数码宝贝》等养宠对战游戏，如有雷同，非常正常！\n本文内容包括：契约幻灵、幻灵训练、升级、洞窟探险、幻灵对战（单人/团体）\n本文主角：穷疯了但对幻灵很大方的战斗狂Bking和他爱逗猫的年上对象\n世界最强双打搭档 + 王不见王的单打劲敌\n升级流、大长篇、内含萌宠，请大家支持小幽灵！支持未来的世界冠军小陆！\n——————\n《大航海：从小帆船开始》\n谢林一直以来都觉得，自己就是普世意义上的倒霉蛋。\n高速公路上11车连环追尾，偏偏就让他赶上了，偏偏就是他们的车卡在当中，偏偏就是他在那里失去了一切。\n车祸让他的一条腿粉碎性骨折，还有一根肋骨刺破了肺。不仅苦练多年的跆拳道化作泡影，还让他从此告别正常人的生活，成了世人眼中的跛子，别说跑了，多走两步都要大喘气。\n再没有人比他更倒霉了。\n而也就是这样的他，再被拉入全民求生游戏后，获得了被系统钦定的Lucky Dog天赋。\n谁？我吗？\n即使觉得系统的判断颇具讽刺意味，谢林也没有任何办法。俗话说胳膊拧不过大腿，能把全蓝星都拉进求生游戏的系统又岂是他能撼动的？\n他也只能暗搓搓骂一句：狗系统！\n然而，当他第一次在游戏的帮助下稳稳地走路，当他能够以超出常人的速度奔跑、跳跃，呼吸平稳，意气风发。\n谢林站在船上，感受到前所未有的放松和自由。\n当其他玩家都发疯的想要离开游戏回到蓝星的时候，谢林已经决定要为留在这个游戏里拼命。\n一望无际的大海是求生者的坟场，不思进取的人只会被大海埋葬。谢林想要获得永远的健康和自由，为此，他不惜一切代价。\n哪怕是杀人。\n打捞物资，升级船只，探索岛屿，与原住民交流、厮杀，招募船员。\n从一无所有的菜鸟到世界第一海盗船船长。\n求生之旅从一艘小帆船开始。\n————\n全民海上求生游戏，本文侧重船只建设+航海探索+与船员及npc之间的互动。\n主角有原则但不多，生存至上。\n被迫骚气的bking船长x总想下克上的疯狗船员\n本文cp属于对抗路小情侣，外人眼里的忠犬，其实老想以下犯上。\n“危险时有他最安全，安全时他最危险。”\n——————\n《种道长生：灵稻也是道》\n《大梦不还乡》是一款时下正热门的种田类单机休闲手游，人称“点点乐”。玩家身为一名误入仙府的底层散修，机缘巧合下掌握了上古秘境“大梦不还乡”的出入密钥，从此将上古秘境秘密化为私有。\n上古秘境灵气充足，灵土肥沃，撒谷成稻，俗兽生灵。最适合培育灵植，饲养灵兽，是上古时期修仙大宗门的指定——农场。\n玩家们戏称其为仙府农家乐。\n裴燃通勤途中玩手游，被车创出去十几米，再醒来就到了一方修真世界，并且莫名其妙返老还童，变回了15岁的时候。\n身无分文，居无定所，摸干净浑身上下，只有手腕上多生出一个胎记，形如一黑一白两条鲤鱼头尾相抱，怎么看怎么像《大梦不还乡》的游戏图标。\n裴燃悟了，这是金手指随着穿越一起到账了。\n先有车祸后有穿越，再加上金手指加身，成为主角的必要条件已经全部凑齐了，这道题他会做，这叫天命在我！\n然而，没得意几天，现实就给裴燃泼了一盆冷水。\n他没有灵根。\n没有灵根，再多妄想也白搭。\n裴燃心灰意冷，准备放下长生久视，朝游北海暮苍梧的妄想，回归现实，老老实实去找个米粮铺当学徒。\n上岗第一天，掌柜的喊他去后门接货。裴燃一连扛了几百斤米粮，腰酸背痛腿抽筋，有点想家了。\n晚上翻来覆去睡不着，竟从袖子里摸出一粒未脱壳的稻谷，稻谷滚到手腕上，胎记发出莹莹毫光。\n洒下一粒稻谷，长出一株灵稻。\n灵稻上方飘着一行词条。\n【金灵根+1】\n裴燃播撒万千种，饲养百千兽。\n万亩良田，千种灵兽，助我成道。\n没有灵根的地狱开局又怎样？我自己会种！\n方云谏是青云宗一等一的离经叛道，将纨绔子弟四个字刻在脸上的超级修二代。\n其上有金丹老祖坐镇，自身身怀极品灵根，天生道体，幼时便堂而皇之走了个后门拜入青云宗掌教真人名下，从来是灵资如流水，灵石如粪土。\n修行从无瓶颈，术法一通百通，人生顺风顺水，恨得人牙痒痒。\n不到十八岁的练气八层，放到哪儿都能称一声天之骄子了。\n然而这位性子轻狂的天骄，却在一无名散修面前屡屡失手，每次见面不是丢脸，就是在丢脸的路上。\n世事怎会如此不尽如我所愿？\n方云谏震惊，不敢置信，咬牙切齿。\n方云谏大声怒骂：“姓裴的！别以为我就怕了你！你有什么好得意的？不过是长得俊些，剑法强些，我马上便能超越你！”\n裴燃：“……”\n他是不是在夸我呢？\n“谢谢？”\n“不许谢我！！我没夸你！！”\n——————\n修真种田文！\n天之骄子炸毛幼稚攻x冷静bking大神经受\n法修x剑修\n众所周知剑修都是数值怪，斗起法来根本不讲道理。\n所以攻被受打哭是正常的，受也不会哄他，一个成熟的攻得学会自己调理。\n方云谏（委屈）：你为什么不哄我？\n裴燃：？等会儿吧，我得喂鸡去了。\n方云谏：鸡能比我重要吗？\n裴燃：你干嘛和鸡比？\n方云谏被气走了。",
        "tags": [
          "种田文"
        ],
        "one_sentence": "立意：美好的生活靠自己的双手",
        "raw": {
          "全文字数_raw": "970559字",
          "内容标签_raw": "种田文"
        }
      }
    },
    {
      "novelid": 9237741,
      "title": "万人迷虫母才不是小可怜",
      "author": "双言寺",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9237741",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 658741,
        "summary": "【收尾中，已肥可宰】\n【主受文，虫母至上文学，注意看阅读指南哦】\n【清冷病弱万人迷受×各种忠犬攻】\n雪砚是京城雪家的继承人之一，脸蛋漂亮，性子清冷，天赋出众。\n他本该在宠爱和鲜花里长大，却被古板封建的父母嫌恶，被其他兄弟嘲笑，最后意外死去。\n只因为他体质特殊又病弱，身边还总是吸引奇怪的东西。\n死后，雪砚穿越到星际，在一颗死蛋里破壳，身边依旧守着可怕的生物。\n他想，自己好像真的变成了怪物。\n——\n星际新纪年，人类开始陷入基因病的折磨。\n没有人知道被誉为异种的虫族同样如此，可他们没有治疗药剂，更没有虫母。\n自诞生起，他们的虫母就不见了，他们得不到精神力安抚，得不到发情期缓解，也没有药物抑制病情。\n他们是被遗弃的种族。\n这些杀戮机器越发冰冷疯狂，厌弃自我，敌视所有生物。\n所有人都觉得虫族最终会走向毁灭。直到某天，虫族们链接了一道精神力，听到青年清冷的声音。\n“就是你们想抢走我的战利品？”\n所有虫族下意识燃起怒火：哪个不长眼的在欺负他们的虫母？！\n不对，等等，他们感受到了什么，虫母？？刚才这道精神力好像……似乎……确实来自他们的虫母陛下？！\n他们终于找到虫母陛下了？？\n那一日，全星际见证了虫族的沸腾。\n这些可怕的杀戮机器出动了所有的战舰，虫族军队遮天蔽日，让联盟拉响了一级警报。\n但他们只是低下头颅，虔诚又欣喜地把虫母迎回了家。\n——\n再后来，雪砚端坐王座。\n子嗣们伏在他身前，拥抱他，亲吻他，目光痴迷又虔诚地抚遍每一寸雪肤。\n雪砚抚过子嗣们的冰冷躯体，柔和的精神力抚平痛苦。他的身躯那样美丽，愿意接纳子嗣们的一切。\n雪砚说：“我的子嗣不是被遗弃的，我很爱你们。”\n——“陛下，我们也如此爱您。您是世间最美好的存在，是我们的心跳和爱意所在，我们愿意为您献上所有。”\n［小剧场·虫族记事本］\n［x月x日，几位军团长为争夺給陛下的侍寝名额大打出手，弄坏了两座基地。］\n［x月x日，某位军团长脸上有陛下打的巴掌印，其他军团长妒性大发，再次大打出手。］\n［x月x日，某位军团长第一个喝到了陛下的虫蜜，所有虫族嫉妒发狂，再次大打出手。］\n［x月x日，有其他种族的野男人觊觎陛下，列为一级仇敌，找机会大打出手……］\n清冷病弱美人受×古板冰山攻／温柔白切黑攻／老实糙汉攻／绿茶小狗攻／阴郁绅士攻／偏执自卑攻／……\n【阅读指南】\n1.万人迷团宠受，光环很大，全文最美最强，是唯一的虫母，所有攻唯爱他。没有副cp。\n2.受可以产出虫蜜。后期大概率会出现无痛生蛋情节！慎入慎入！\n3.攻数量不定！会有很多很多雄竞修罗场！！攻全员男德，身心干净。\n4.受和虫族都有一点情感障碍。虫族全员虫母激推，虫母至上。\n5.比较慢热。我流星际和虫族设定！全是私设！私设如山！一切设定都为剧情和感情线服务！架空虚构背景，和现实无关，请勿代入现实。谢绝写作指导，如有ky／空口鉴抄／人身攻击等评论会直接删评。\n——————\n专栏有很多完结文和预收，欢迎挑选～\n推推轻松小甜饼《小龙君成了恶龙家族的团宠》文案如下：\n受，东方的最后一条龙。他自由，强大，龙缘好。\n就是可惜从没见过自己的家人。\n某次渡劫，他被雷劈去了另外一个世界。\n这个世界是个西幻魔法世界，而他，穿成了一个被迫男扮女装出嫁的不受宠小王子。\n并且灵力尽失，无法化为原型。\n受睁眼看见一群逼婚的人，正要打架，就见天空掠过黑影，一个庞然巨物突然出现，徘徊几秒后，精准地把他叼住，飞向天空。\n受：……？？？\n*\n攻，一条血脉纯正的西方恶龙。\n和他的族龙不同，他冷酷又独裁，不屑于搭理其他生物。\n这一天，他终于想起来了恶龙的使命——抓一个公主回来。\n他徘徊周边国家，抓走了一个最漂亮的公主。\n可是谁能告诉他，为什么他的公主是个男人？\n*\n得知首领抓了一位小王子回来，龙族们纷纷过来凑热闹。\n从来没有见过龙的受：？\n他看着上百条巨龙，脱口而出：“你们也是龙啊。”\n把受抓回来的攻：？\n已经几百年没见过新生龙崽的龙族们：？？！！\n什么？！也？小王子也是龙？？竟然还有这等好事？！\n他们瞪大铜铃般的眼睛，绕着受转圈。\n虽然没有龙身，但确实龙里龙气的，看着还刚成年不久……这么可爱又漂亮的宝贝，以后是他们龙族的了！？\n什么，崽崽喜欢金灿灿的东西，那敢情好，每只龙都有一大堆宝藏，都给崽崽！\n什么，崽崽想去魔法学院进修？立刻安排最好的班级！\n什么，崽崽想搞建设？那还说什么，整个龙族领地都给崽了！\n什么！！崽崽今天冒出了小龙角！太可爱了！！\n所有龙族越和受相处越上头，彻底沉浸在养崽的快乐里无法自拔。\n攻不语，只是默默比其他龙给的更多。\n*\n所有种族都在疑惑不解，那位史上最年轻的龙族首领一直寡言冷漠，怎么突然开始养一个人类。\n众人怜悯道：听说那些龙族脾气暴躁又凶残，那个小王子不会在龙族被欺负得很惨吧？\n认了一大堆叔叔姨姨爷爷奶奶的受：嗯？\n什么欺负，欺负他今天不许熬夜研究魔法吗？\n后来的某天，受的灵力终于恢复，化作金龙，一尾巴扫平暴动的异兽群。\n众龙族倒吸凉气：崽崽真棒！！是漂亮小金龙啊，真想抢回家！！\n攻终于忍无可忍，喷出巨焰赶走这些碍事的龙。\n“抢走恶龙的宝贝是很不礼貌的事情。”\n［小剧场·小金龙日记］\n［被抓走后，我其实做好了和邪恶势力决一死战的准备。］\n［但这些龙都很热情。抓走我的这只黑漆漆巨龙很有礼貌，会给我准备最好的房间，会尊重我的选择，会送来最昂贵的宝石说爱我。］\n［最主要的是，不管人形龙形都很英俊。］\n［这龙好像还挺符合我的择偶标准的？］\n［（划掉前面几段话）……差点死床上了！！］\n阳光甜豆·绝不内耗·漂亮小金龙受×寡言冷酷但宠妻·年上爹系攻",
        "tags": [
          "穿越时空"
        ],
        "one_sentence": "立意：勇敢生活",
        "raw": {
          "全文字数_raw": "658741字",
          "内容标签_raw": "穿越时空"
        }
      }
    },
    {
      "novelid": 4130405,
      "title": "不要当男人的电子宠物",
      "author": "七流",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=4130405",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-科幻",
        "viewpoint": "所属系列：",
        "word_count": 1004373,
        "summary": "星元2062年。\n相南里从事科研工作。\n他进入世界最顶尖的高校，拿着最高规格的经费，试图制造出跨时代的超级智械。\n这个凝聚了无数人心血的人工智能模型，被相南里取名为“Alpha”。\n他叫它的名字，和它互动，亲自确认每一行代码。相南里终生未婚，Alpha是他的孩子，也是他留给世界的礼物。\n就在实验的最后阶段，相南里确诊胃癌晚期。\n他带着不甘进入冷冻舱休眠，等待人类攻克癌症的那天。\n……\n1000年后。\n相南里在破败的避难所里苏醒。\n好消息：绝症能治了。\n坏消息：世界毁灭了，幸存的人类基本都搬进了地底。\n好消息：自己创立的科技公司，成了目前最大的垄断资本。\n坏消息：现在公司跟他没有半毛钱关系。\n好消息：Alpha通过了图灵测试。\n坏消息：它成了智械危机的发起人，让无数人恨之入骨的“机械暴君”。\n而这个暴君在《智械简史》的第一页上写着——\n“永远怀念智械之父相南里。”\n*\n相南里解冻后，发现自己已经从千年前资本追逐的顶级学者沦为没有文凭的黑户；掌握的技术也落后时代几个版本。\n视为接班人的学生背叛他；亲手造的人工智能成为宇宙公敌；留在银行的亿万家产在八百年前就因战乱变为废纸；身边只剩一个充话费送的刻薄AI！\n相南里深吸一口气，暗中发誓——\n（还没想好发什么誓，先空着。）\n***\nCP:相南里（受）X东方青帝/Alpha（攻）\n攻：看起来很正常但疯了很多年的疯狗，逻辑自成一派且无懈可击。一个人的情天恨海。\n受：天选之子，人类之光，内圣外王。其实有点dom控制欲很强，掩饰得很好，评论区目前都在夸他可爱。\n背景不在地球，赛博朋克/废土世界观。\n也许比起科幻它其实更像玄幻文ヽ(￣д￣;)ノ，汗流浃背了\n*\n封面画手：叉",
        "tags": [
          "爽文"
        ],
        "one_sentence": "立意：我们都活在阴沟里，但总有人在仰望星空。",
        "raw": {
          "全文字数_raw": "1004373字",
          "内容标签_raw": "爽文"
        }
      }
    },
    {
      "novelid": 8522001,
      "title": "我在虫族监狱写小说",
      "author": "七果茶",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8522001",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 1083461,
        "summary": "【主CP已完成！】【文中文⑧《绝望直雌》已完成】\n更多文中文、番外、婚后日常、蛋等随缘掉落～\n网文大神安若，穿成了笔下的虐雌犯雄虫“安诺尔”。\n穿越过来时，木已成舟，法庭对他的判决已下。\n——他将被押送至军区当精神梳理师，刑期999年，终身都将在牢狱中度过。\n坐牢好呀，不用出门，三餐准时，作息规律，顶级安保，还能在星网看文追剧。\n死宅安若对新窝很满意。\n每天做三小时精神梳理，任务完成，牢门一关，安若操持起老本行——写小说。\n【远征归来，精神域受损，接受基因匹配准备结婚，前来赴约的雄虫是当年被我虐得体无完肤的雄虫新兵】（√已完成）\n点进新文的雌虫：“？？！”\n[雄虫入伍不是面子工程吗？真有魔鬼长官把雄虫往死里虐？]\n[肯定要被雄虫阁下报复了，也是活该。]\n然而剧情的发展远超他们预料。\n[……这就是雄虫阁下的报复吗？娶你做雌君，亲自陪练，还有每天都有的精神梳理？每天？？？]\n[根本不符合现实！给军雌做精神梳理那么麻烦，雄虫躲都来不及，哪里会主动做？]\n[这哪是纯爱文，分明是科幻文！]\n雌虫们嘴上吐槽，身体却很诚实，每天都在文下疯狂打赏催更。\n面对账户里多出来的大串数字，吃住都在监狱的安若挠了挠头，他也没地方花钱啊。\n那就，补偿给那位……据说被他虐待得很惨的前雌君吧。\n一键转账，安若继续推出新书。\n【下课回宿舍，房间里多了只幼崽，抱着我的腿喊雌父，还说他来自十年后，雄父是隔壁学院的雄子校草】（√已完成）\n【卧底星盗团，一不小心当上副团长，团长为了拉拢我，送了只A级雄虫到我房间】（√已完成）\n【不婚主义的军团长收到任务，试玩一款恋爱养成游戏。他绝对不会为雄虫花钱，更何况是一只虚拟雄虫，真香。】（√已完成）\n……\n精神梳理太过卖力，写的小说影响深远，安若不知不觉中积累了大量贡献点。\n这些贡献点让他减刑、减刑、再减刑。\n军部宣布他刑期结束，安若被迫搬离他心爱的小窝。\n走出监狱大门，就见那位联邦元帅、他的前雌君朝他走来，接过他的行李。\n安若小声：“那个……法庭已经宣判我们离婚，你没必要来的。”\n气场两米八的元帅垂眸看来，素来冰冷的眼眸里竟有着几分执拗的情意。\n“这些年，您将星币全给了我。雄虫给雌虫打钱，其中的含义，您不会不清楚吧？”\n“啊？”安若可达鸭抱头。\n【写起感情来一套一套的、现实谈恋爱秒变可达鸭的死宅创世者攻 x 位高权重冷静果决不信感情、却栽在了一只“可达鸭”身上的反派元帅受】\n（小说作者x原文大反派）\n>>>\n食用指南：\n★穿越虫族写小说，主文中文（类似单元文），多个CP小故事，主角和元帅也算故事之一。\n★主CP和文中文主角都是绝对双箭头1v1，身心唯一。\n★正文主攻，文中文是双视角。\n★又名《给虫族一点纯爱文的震撼》。\n★本文为幻想架空题材，一切皆为虚构，请勿代入现实。\n>>>\n【完结文】\n《一胎三宝，但男主生》GB 男生子\n《渣攻改造，但恋爱脑》主攻 单元文\n《七星币一只的虫族》主攻 虫族文\n《孤与暗卫》主攻 影卫文\n《龙的求偶》主攻 人外文\n《医生说我只能吃软饭》主攻 单元文\n《全虫族都是我老婆粉》主攻 虫族文\n《食物链顶端的监护者们》无CP 幼崽文\n《云养小丧尸[直播]》无CP 爽文\n【预收文】\n《纯爱攻＋天选虐文主角受》主攻 单元文\n《当皇帝哪有不疯的》主攻 单元文\n《冠军归我，我归我[电竞]》主攻 自攻自受\n《食物链顶端的监护者们2》无CP 幼崽文",
        "tags": [
          "甜文"
        ],
        "one_sentence": "立意：更好地表达爱",
        "raw": {
          "全文字数_raw": "1083461字",
          "内容标签_raw": "甜文"
        }
      }
    },
    {
      "novelid": 9828094,
      "title": "我，狸花猫，抚慰东北虎？",
      "author": "鹤梓",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9828094",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 182916,
        "summary": "江野重生成了一只狸花猫。\n没有主人，潇洒来去，地盘望不到边，每天从三米六的石板大床上苏醒，小弟一群的那种花臂大佬狸花。\n江野把自己养的油光水滑，一身腱子肉，炸街的时候相当威武霸气。\n作为一只有规划，智商高的猫，江野合理安排了早中晚的食堂分别是哪家窗台。\n偶尔嘴馋了，还承接帮人类找宠物猫服务打打牙祭。\n虽然地盘广阔，但江野就是偏爱去动物园那边溜达巡视，不为别的，他主职工作在动物园。\n网红猫来的。\n直到有一天，动物园的院长试图贿赂江野再搞个兼职。\n熊猫特供盆盆奶和虎园的鲜肉沙拉，这都是江野之前尝过一次就念念不忘的好东西。\n可是——\n江野看了看笼子里眼神凶悍的东北虎，自信翘起的猫尾巴逐渐落下来。\n大哥也不是怕，开玩笑，花臂大哥连平头哥都不怕！\n但是吧……\n江野看了看玻璃映出的自己。\n抚慰东北虎？\n他吗？\n江野试图拒绝。\n但动物园给的实在是太多了。\n无比心动的江野硬着头皮，仰头挺胸，抬爪走进了虎园。\n被特制链条和止咬器拴着的东北虎看着面前的狸花猫，身上的伤口还在不断滴血。\n就见这只浑身上下散发着精神力味道的，还没成年的崽子，试探着走近他，张嘴就是一句——\n“乖嗷，大哥罩你！”\n***\n食用指南：\n🐾前期是小猫叼大猫后颈皮，攻受后期会变成人（兽耳兽尾）\n🐾有外星科技，兽人星球等地图情节，所以分类在未来幻想\n文案2025/6/27 截图存据\n——————————————————————\n下本开帅气毛茸茸《法外狂猫》\n觉醒向导后，林影总是很嗜睡。\n一天睡十几个小时都不饿，反而越睡越容光焕发，营养充足。\n他是孤儿，二十岁才觉醒向导，在此之前因为总是挨饿，模样看着就跟没成年似的。\n即使觉醒了向导，因为等级只有F，林影也拿不到什么保障金。\n所以睡觉对林影来说，是一件低支出高性价比的行为。\n但林影很困扰。\n他应该是做了梦，但总是记不清，每次醒来，精神体的爪子上或者嘴巴里都会莫名挂出一些奇奇怪怪的东西。\n有时候是鳞片，有时候是羽毛，甚至有一次是一大撮毛。\n真的很大一撮。\n林影也不知道为什么，捏着那撮毛，心虚感不停从心底往外冒。\n哦，对了。\n林影的精神体是只非常非常可爱的银虎斑缅因猫。\n因为他之前营养不良，精神体出了岔子，导致猫尾巴有点短，但还是很可爱。\n虽然体型越吃越大，但缅因猫嘛，就是很大。\n没毛病。\n日子一天天过去。\n某一天，联邦九大势力突然发布一条联合悬赏，赏金高达九亿联邦币，找一个等级最低是3s，猞猁精神体的黑暗向导。\n据说这个向导不仅是攻击型还拥有掠夺能力，已经攻击并挑衅了九位3s哨兵，并且几次试图闯入执政官沉眠禁地，态度十分嚣张，行为极度恶劣，必须押送星际法庭审判严惩。\n星域哗然。\n九亿联邦币，谁听了不怦怦心动。\n林影捧着自家精神体的大脑袋，看着外表和猞猁很接近的猫脸，笑嘻嘻地开玩笑：说，宝宝，你去打劫人家哨兵什么啦？\n尾巴短短的大猫满脸无辜。\n……\n后来，被反复骚扰的执政官苏醒，找上了林影。\n被打扮成小女仆猫的当事猫毛脸腼腆又害羞。\n林影抱着自家精神体如遭雷劈——\n我、我吗？\n九亿赏金的法外狂猫？！\n文案2025/12/7  截图存据",
        "tags": [
          "幻想空间"
        ],
        "one_sentence": "立意：吾心归处是吾乡",
        "raw": {
          "全文字数_raw": "182916字",
          "内容标签_raw": "幻想空间"
        }
      }
    },
    {
      "novelid": 10045474,
      "title": "怎么捡到了元帅的精神体",
      "author": "青梅酱",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10045474",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 283238,
        "summary": "【2月初正文部分即将完结，可放心食用~】\n时栖阴差阳错捡到了一只煤球似的小黑猫。\n主人已经去世的精神体孱弱无力，他捡回图景精心照顾。\n星际接连爆出重大新闻——\n新闻一：重伤昏迷的陆烬元帅终于转醒，军部将迎来重大洗牌！\n新闻二：神秘富豪精神体意外走失，全星际重金悬赏！\n时栖看了看自己精神图景里面打盹的黑色煤球。\n虽然可能性不大，但是恰逢急需用钱，他决定过去碰碰运气，结果歪打正着。\n眼看悬赏就要到手，黑猫却是躲在他的图景里面不肯出来了。\n悬赏方无计可施：这样下去也不是办法，要不……您先搬过来住？\n时栖：嗯，可以。\n同居对象尊贵又神秘，时栖始终保持分寸，从不过分好奇。\n直到身份曝光，那位先生居然就是刚刚重伤苏醒的元帅，陆烬。\n时栖：请问，植物人会有精神体的共感吗？\n陆烬：你猜。\n时栖：。\n那他以前对精神体做过的那些事……\n※幼崽形态是煤球小黑猫x纯白炸毛小肥啾，成年体是——\n※陆烬攻，时栖受\n※调剂用的小甜饼一枚，换个口味写写，一切私设为剧情服务\n※我随便写家人们随便看，轻松无脑图一乐，勿考据，写文指导可能会删，勿怪，笔芯。",
        "tags": [
          "天作之合"
        ],
        "one_sentence": "立意：不要乱捡别人的精神体",
        "raw": {
          "全文字数_raw": "283238字",
          "内容标签_raw": "天作之合"
        }
      }
    },
    {
      "novelid": 7942795,
      "title": "只好自己走剧情了！[末世]",
      "author": "马户子君",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7942795",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 266886,
        "summary": "【二十多万字中短篇，正文完结】\n—沙雕甜爽文—\n祁禾，当了十二年的游戏测评员，专业卡Bug，一手骚操作。\n意外猝死后，他穿到了末世。\n第一天，他绑定了系统，被告知自己是这个世界的炮灰，必须在每个关键剧情点，按照剧本扮演角色。\n第一个剧情点。\n系统概括：“你自私，卑鄙。仗着父母生前的恩惠，要求‘最强战力’的闫川柏来H市接你。闫川柏给了你食物，但你看食品过期，当着他的面直接扔了。”\n剧本载入：【狭小的出租屋里，闫川柏破门而入。冷漠的眼神蔑来，将一袋面包扔到了你面前。这是闫川柏身上最后的食物，而你却浪▇▇▇▇】\n滴滴，系统故障。\n系统：？\n祁禾：？\n……\n浪？他最会浪了。\n祁禾：那我就按自己的理解来走剧情了哦。^^\n下一刻。砰！\n狭小的出租屋里，闫川柏破门而入了。\n-\n强者生存的末世，闫川柏最讨厌花瓶。\n尤其是某个挟恩图报，手无缚鸡之力的“废物”。\n但渐渐，他发现有哪儿不一样了。\n……\n【你看着围拢的丧尸群，转头就将闫川柏扌▇▇▇▇】\n祁禾：抱起来就跑。\n闫川柏：？\n【你恶毒地想，就算自己死了，也要拉着队友▇▇▇▇】\n祁禾：唱首歌。\n队友：？？\n系统：…………\n祁禾疯狂卡bug，剧情一路雪崩。\n系统心如死水：这波不是专业对口，是撞上枪口了。\n【武力值爆表老狗逼攻x骚得起飞沙雕受】\n——————————\n*受强！不是花瓶。骚操作疯批事业心。\n*含真香，追妻，或有沙雕修罗场。无狗血，甜爽文，攻占有欲爆表。\n*受身穿，原剧情攻无感情线。\n*末世背景架空，图个开心。\n一切按作者的口味和语言习惯来，有任何不喜欢、看不下去的因素请速速撤离，不必告知。\n-20多万字中短篇，原则上日更，写完就发。\n2023.04.09截图留证",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：向阳而生，做自己的主人！",
        "raw": {
          "全文字数_raw": "266886字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 9406410,
      "title": "苗疆少主（全息）",
      "author": "蝶之灵",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9406410",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-游戏",
        "viewpoint": "所属系列：",
        "word_count": 1240664,
        "summary": "【更新时间23点之前，建议睡前刷】\n巫越是苗疆大祭祀钦定的少主，自幼天赋出众，能熟练使用各种蛊术杀人于无形。\n18岁那年，巫越外出追踪师门叛徒，意外死在苗疆黑水寨。\n没料睁眼却来到另一个时空。\n这里没有修真宗门，没有灵兽法宝，只有遍地高楼大厦空中公路。\n巫越去大学报道没几天，就被舍友拉去全息游戏体验中心，一款名叫《仙途》的全息网游正在公测。\n巫越戴上游戏头盔，赫然发现宗门选择界面出现了一个熟悉的图标——\n苗疆巫教。\n巫越：这不是我老家吗？\n**\n游戏公测初期，由于苗疆到处都是毒虫，全息游戏效果过于逼真，玩家数量稀少，论坛也有人强调：“千万别选苗疆，蜘蛛毒蛇吓死人了！”\n苗疆成了游戏里玩家数量最少的“冷门下水道”门派。\n几天后，一个全身戴着精致银饰的少年出现在游戏主城。\n他手臂上缠着毒蛇，脚边跟着蜈蚣，指尖一只毛绒绒的蜘蛛成了他的玩物。\n玩家们：“这位兄弟好酷！”\n又一段时间后，巫越集齐全部法宝，驯服无数灵兽，学会所有蛊术，在竞技场神挡杀神佛挡杀佛直接横着走。\n各大公会：“大佬有兴趣加我们公会吗？直接来当副会长！”\n巫越：“没兴趣。”\n各俱乐部：“大佬来我们俱乐部打仙盟联赛吧，给你最好的待遇！”\n巫越：“仙盟联赛怎么打？杀光他们就能赢吗？”\n众人：“……”\n你不要过来啊！\n带着你的各种毒虫宝宝离我们远点~~~\n1、文案2025-1-29，游戏背景是玄幻世界，会有大量法宝、灵兽、仙术，设定庞大；前期全息网游，后期职业比赛。\n2、升级流爽文，主角曾是苗疆少主，战力全文天花板，单挑没人打得过他。\n3、能随意操控各种毒虫的苗疆大美人受vs技术一流超级可靠的电竞选手攻。人设卡为约稿，服设画手老师画的，高清大图见微博@晋江蝶之灵。\n4、友情提醒：正文主写剧情，游戏内容占比较多，感情线大量在番外，会有if线番外。\n5、完结文见专栏。坑品好，日更，不更会请假，放心追文么么哒。",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：既然重获新生，那便珍惜眼前，活个潇洒痛快",
        "raw": {
          "全文字数_raw": "1240664字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 9475207,
      "title": "娶了白富美Omega",
      "author": "端瑜",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9475207",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 404233,
        "summary": "情绪稳定贫穷AlphaVS白富美暴娇Omega\n徐令望一个贫穷Alpha从第六星球到帝王星就读大学，他在联邦大学格格不入。\n他穿过来只想学习，兼职赚钱，然后毕业赚大钱。赚大钱后第一件事买贵一点的抑制剂，劣质的抑制剂好像快要对他不起作用了。\n联邦大学指挥系来了一个俊美贫穷的Alpha，他性子冷淡，稳重，靠谱，作战厉害，跟他当队友很好。接触后发现他骨子里带着温柔跟尊重，一点也不直A症，大男子主义，让大学的Beta和Omega都很有好感。\n他们愿意给他介绍兼职。\n……\n储容眠是一个身份高贵，长相俊美，金发蓝眸的Omega。他在联邦大学拥有很高的权利是学生会长，最近Beta跟Omega都在讨论新进来的学弟Alpha，听说贫穷但很上进，储容眠对这样的底层Alpha毫无兴致。\n“跟这样的人在一起的话，你爸妈不会同意的。” 储容眠对贵族Omega说。\n“喜欢又不一定要在一起。”\n储容眠认为喜欢就要在一起。\n……\n储容眠跟徐令望出侦查任务时，信息素爆发，徐令望拿着抑制剂颤抖的给自己注射，然后把储容眠关在卧室。\n徐令望:“……”他不会跟储容眠现在有牵扯，太麻烦了。\n他买了Omega用的抑制剂回来，储容眠一看抑制剂，雾蓝色的眼睛满是水汽:“你竟然给我用这么劣质的抑制剂，你不是人！”\n徐令望无奈:“条件有限，你先将就。”\n储容眠没将就，他红着脸让徐令望先给他临时标记，这样也比用劣质抑制剂好！他根本对这个Alpha一点好感也没有！一丁点也没有！\n……\n多年后，徐令望在任职联邦第一指挥官时说道:“感谢我的Omega，我永远爱他。”\n晚上徐令望就被储容眠扯上床亲吻。\n徐令望温和的低下头亲吻自己的爱人。",
        "tags": [
          "年下"
        ],
        "one_sentence": "立意：因为爱，所以要更加努力让你过上好日子。",
        "raw": {
          "全文字数_raw": "404233字",
          "内容标签_raw": "年下"
        }
      }
    },
    {
      "novelid": 9390502,
      "title": "怪物但被阴湿男鬼盯上了",
      "author": "深夜的饿兽",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9390502",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-剧情",
        "viewpoint": "所属系列：",
        "word_count": 656392,
        "summary": "谨小慎微但实际超强怪物受X人类最强但阴湿男鬼大扔攻\n……\n怕死社畜姚繁一朝穿越废土世界，为了活命，要到基地外的荒野刨食。\n结果倒霉的在高级变异场中被异化成了怪物。\n他不想当怪物，被“清洁工”们清理，于是披上原皮混回基地。\n却阴差阳错被最强也最残暴的清洁工队伍吸纳了进去，过上了提心吊胆随时都可能会掉马的生活。\n一旦掉马，就是死到临头，还是不得好死那种。\n好消息没有，但坏消息有两个。\n一：队伍里每个人都有病，队长叶灼更是病的不轻。\n二：他们都想知道，姚繁的皮下面是什么。\n姚繁：求求你们，别扒了，我害怕。\n……\n为了活下去，姚繁选择抱紧叶灼大腿。\n想让叶灼看在他足够忠心的份上，掉马那天能放他一马。\n却发现叶灼看他的视线越来越不对劲了，像要吃人。\n这不对吧，难道暴露了？\n直到某天被叶灼掀翻在床上，姚繁才发现大腿抱得可能有点靠上。\n性命保没保住不知道，直男的贞操恐怕是保不住了。\n……\n自从成了怪物后，姚繁就有了个难言之隐。\n他想吃人，想到口水直流那种。\n为了不做废土版汉尼拔，姚繁苦苦忍耐。\n直到猝不及防被叶灼……才发觉事情好像有点不对。\n从想吃人，变成了想吃某人。\n镜子中，\n叶灼声音低哑，吐息灼热，擦过他的耳廓：“够吗？不够还有，有很多。”\n……\n阴湿男鬼，一款喜欢暗中盯老婆，看着老婆和其他人其乐融融，就会想办法把被夺走的注意力加倍从老婆身上索取回来的男友类型。\n……\n1V1，双洁，强强，攻受锁死，受和其他队友是朋友家人那样的关系\n—————预收《玩家但被邪神盯上了》求收藏~\n一定是被*的方式不对。\n……\n黎川是个平平无奇社畜，但私下又是率先通关无数高难游戏，发布无数神级攻略的大神。\n最近一款新出的废土克苏鲁风格游戏《邪神》，因其极真实体验超强代入感和无敌质感爆火。\n但这游戏也因为超高的难度，以及只要一死亡就会死档，需要从头再来的变态机制被无数玩家诟病。\n众人开始期盼黎川能率先通关，发布游戏通关攻略。\n……\n自从游戏发布，黎川就请假通宵游戏，要率先通关游戏做出攻略。\n他在进行邪神献祭仪式的时候，意外触发了一段R18剧情，获得了一把神器，大大增加了通关可能。\n于是在后期死档后，他重新参加献祭仪式，主动触发R18剧情。\n但这次却没有获得神器。\n不是？我那么大一个神器呢？\n一定是被*的方式不对。\n黎川咬牙死档再来，结果却穿进了游戏当中。\n系统提示：“请想办法通关游戏，死亡即为真实死亡。”\n看着渐渐复苏的俊美妖异又恐怖的邪神，黎川人傻了。\n这游戏难到变态，一不小心就会触发死亡，到了后期没有神器堪称寸步难行。\n但想要得到神器就要被……\n是生存，还是死亡，这是个问题。\n……\n1V1双洁。大神玩家受X白色长发邪神攻。\n————预收2《被点家恐怖BOSS缠上了》求收藏\n林疏风穿到了一本末世废土类型的点家小说中。\n这个世界污染遍地，怪物横行。\n他只想苟，\n在这操蛋的世界活下去。\n偏偏遇到了最大的阻碍——连点家男主在结局都没能解决的恐怖BOSS。\n知道恐怖BOSS身份的，除了原书男主，其他所有人都寄了。\n所以一旦被恐怖BOSS知道他知道了祂的身份，他也要寄。\n他不想寄。\n靠装傻装瞎，林疏风苟活了一天又一天。\n哪怕后来BOSS在他面前现了原形，他都说什么也没看到。\n……\n特殊管理局察觉到异常，循着蛛丝马迹找到了林疏风这里，暗中观察。\n发觉刷新了最高污染记录的恐怖存在竟然拟成人身，跟在林疏风这个普通人的身边。\n难道他不是个普通人，而是隐藏了实力的顶尖强者？\n但他表现的完全就是个普通人。\n每当管理局的众人这么认为的时候，林疏风都能干掉强力怪物，狠狠打他们的脸。\n一次又一次下来，管理局众人：脸都被打肿了。\n最重要的是，那个恐怖存在在他的身边，竟然都像是变得温和美好平静，love and peace.\n所以虽然他的身边有一只超阶诡物，众人也完全不用担心他的安危。\n有林疏风在，这只超阶诡物不但不会威胁安全区，甚至在某种程度上庇护了安全区。\n所有人都用尊敬崇拜的目光看着林疏风。\n被迫迪化的林疏风：我不是我没有，救救我救救我。\n……\n发觉林疏风无论如何都对祂的原形视而不见，祂选择换种方式让他感受。\n被黑色缠绕，勒住身体，甚至……林疏风浑身颤抖，声音终于还是忍不住逸出：“停、停下。”\n祂却更兴奋了：“你终于……还是承认了我。”\n……\n普通人但被迫迪化受林疏风X点家男主都干不掉的恐怖BOSS攻\n（2025.11.29文案已截图）",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：努力生存，寻求美好",
        "raw": {
          "全文字数_raw": "656392字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 6354288,
      "title": "天才维修师",
      "author": "李温酒",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6354288",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-剧情",
        "viewpoint": "所属系列：",
        "word_count": 2611580,
        "summary": "【已签约大陆简体，进度@晋江李温酒】\n星历1245年，机甲竞技S级选手[sink]展露锋芒，创下多项记录，风光无限的他却在获得大满贯后宣布退役，引得无数粉丝为之遗憾可惜。\n与此同年，KID基地战队机甲维修师因为违背联盟规则被取消队医资格，基地老板不得已在联盟发布招聘公告，瞬间就在联盟中引起大范围争议。\n“什么？招聘？工资开多少？”\n“众所周知，KID非常穷，别去。”\n“维修师那么少，你开这个工资在骗傻子啊？”\n而没过多久，KID基地真招到一个维修师。\n维修师戴着帽子看不清脸，穿着宽松的长袖，隐约能看到长袖里精细机械手的冷光。\n看起来弱不禁风，像是来当花瓶的，而不是修机甲。\n“右手是义肢？机械手？开玩笑吧？精准度能调准吗？”\n“我怀疑他连外装板都拿不起来。”\n两年后，机甲联盟改制，联盟基地战队队医需要随行出战。\nKID俱乐部交名单，新名单上多了一个ID一[sink]\n联盟众人才发现，KID不仅招到了一个维修师，还是一个战斗力爆表的维修师。\n-*\n应沉临重生了，回到了基因异变的18岁。\n这一年的他刚拿下机甲联盟首个大满贯，为梦想一意孤行随心所欲，却在2年后惨遭基因反噬，半身残疾，一生只能靠轮椅度日。\n在他人生最艰难的那几年，是KID的老板收留了他，给他机会，教他转行，把他从泥潭里拉出来。\n重来一回，他放弃多个基地的橄榄枝，在身体没烂透前坚决退役，更换义肢前往KID基地应聘机甲维修师。\n报恩，养病，重新来过。\n他经历过巅峰，即使千疮百孔，也要重新登顶。\nPS：\n1.升级流、强强爽文。前期升级，后期打比赛。感情占比很少，主事业，团队成长流。\n2.前机甲师后维修师全能冷静理智受x不知道什么属性·战斗机器攻（游溯）。\n3.日更，有事会在作话/评论区/文案请假（PS作话不要钱，感谢名单可以右上角设置关闭作话）\n————————————————————\n完结文可看专栏~\n【预收1：《天才操作手[全息]》】\n《神树》一个以技能自由闻名的全息网游，深受各行各业关注，大神玩家层出不穷。\n30级准进入副本[天地庙]，以刁钻的机制及极高的门槛成为落单玩家的噩梦，堪称新手服务器修罗场。\n而在3145新手服务器里，临时组建的开荒团队，团长从副本门口随便捡了一个新手治疗进团。\n新手看起来温温和和，一看就是妙手仁心的好治疗。\n直至对上boss，他灵活地穿梭崩裂的地面，精准地避开致命的攻击，打出了40%的高额伤害量。\n队友们：“……！”\n“大佬，这操作玩什么治疗啊，选个法师或者战士不就起飞了嘛！”\n周随打开了数据统计列表，如实道：“治疗的基础伤害低，但是速度加成高，更适合我。”\n队友们：“？”\n后来玩家们发现，\n奶妈的治疗技能他当解控用；\n奶妈的逃命技能他当突击位移用；\n奶妈的辅助技能被他当成增伤爆发用……\n这种熟悉的技能树加点方式让人毛骨悚然。\n玩家们：这不是刺客加点吗！这人把奶妈当刺客玩啊？？！！\n-\n周随，ID[周而复始]。\n曾经是天才集结营选手，在最好的年纪因特殊情况从集结营被迫退役，了无音讯三年。\n再次活跃在大众视野时，眼花缭乱的天赋技能，难以复刻的神级操作。他以刺客型治疗师闻名游戏世界，万众瞩目。\n后来星网论坛——\n新手玩家询问-[有人扒过周而复始的技能树加点吗？看起来好牛逼啊！]\n玩家A：快跑，别学！\n玩家B：什么？学奶刺？？？\n玩家C：首先，你得叫周而复始，其次，你得是周而复始。\n玩家D：最后，如果你还想在pve、pvp横着走，你得拥有一个叫[一度阴阳]的绑定奶。\n————————————————————\n【预收2：《我在万恶渊当老大那些年》】\n宿聿是个瞎子，七魄丢了一魄，自小没有父母照拂，在家族里饱受欺辱，身上唯一有价值的是与西泽顾家天才的灵契婚约。\n而成年那天，婚约被撕，他在家族里最后的利用价值也没了，被人从山崖上一推，直接坠入万丈深渊。\n这一摔，宿聿脑子摔清醒了，天生灵眼也觉醒了。\n万丈深渊之下，是孤魂野鬼的魂冢。\n众鬼虎视眈眈地看着新来的食物，食物是个瞎子凡人，细皮嫩肉，长得还很好看。\n只是当它们张开獠牙的时候，不知不觉已经成了瞎子的座下鬼。\n瞎子一身破烂，灰蒙蒙的眼睛好似没有焦点，说出来的话却冰冷无情:“想赎身？简单。打工赎罪，刑满释放。”\n众鬼后来发现，\n生前小恶，十年打工。\n生前大恶，牢底坐穿。\n他们的黑心老板不仅抓鬼，还抓隔壁仙灵乡的妖兽，最后连天麓山的首徒也抓回来了！\n*\n西泽顾子舟，是人人敬仰天麓山首徒，闻名修仙界的少年剑仙。\n一遭落魄，遭人暗算，坠入万恶之渊。\n只是他睁开眼的时候，身边聚集了几只孤魂，动作熟练地拿着笔墨写写画画。\n“祖籍何处？干过什么坏事？失足的还是仇家推的？”\n“你傻啊，看起来就是被仇家推的，这种肯定打不久工，老大看不上可能还要倒贴钱。”\n“老大你来了，新人，看看！”\n顾子舟抬眼，看到远处红衣烈烈的少年，眼覆轻纱，肤色苍白。\n见到人，他神魂深处的灵契松动。\n瞎子少年：“长得怎样？”\n小鬼：“老大，勉强还可以，能在咱们万恶渊当门卫。”",
        "tags": [
          "强强"
        ],
        "one_sentence": "大魔王重临巅峰",
        "raw": {
          "全文字数_raw": "2611580字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 8470246,
      "title": "omega穿成顶级向导",
      "author": "山川千野",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8470246",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 115769,
        "summary": "温柔贤惠（？）的阴湿攻x桀骜不驯只对攻低头的哨兵受\n向哨文，向导攻\n星历三千一百年，哨向星灭亡，星际间再也没有了纯血哨兵向导的存在。\n时岁作为一个来自星历一百年的omega，上一秒还在学习相夫教子，下一秒穿越到了三千年后。\n出生地点是垃圾星，开局就是通缉犯，刚逃上摆渡舰就发现这其实是艘人口拐卖舰。\n从旧时代来的时岁：……\n这个时代好危险。\n也好有趣。\n摆渡舰上一片惊恐的哭声，时岁缩在角落，垂眼擦拭着自己手上的血迹，藏好了刚抢来的智脑，饶有兴味地观察着这一切。\n众目睽睽，他摸不清这个时代是否允许omega在公开场合斗殴，选择散发出信息素威压自救。\n但不知是哪里出了差错，他的信息素居然失效了。\n“轰——”\n猝不及防的炮火声响起，摆渡舰猛地被截停。\n另一批人从轰开的缺口处进入拐卖舰，四处搜寻着什么。\n为首的高挑青年顶着骇人的金色兽瞳，背后跟着只巨大的灰狼，在吵杂的人群中精准地锁定了他。\n那人迈开长腿，来到他面前，低头捏住了他的脸颊。\n“就是你啊——”\n“招蜂引蝶的到处散发向导素勾引人，就这么喜欢看那些废物混血哨兵为你争得头破血流？”\n时岁：…？\n.\n穿越了，但从顶级omega变成顶级向导了。\n那位很凶的混血哨兵将检测报告丢到了他的身上。\n“老子真是捡到宝了——喂，你会精神梳理吗？”\n时岁看看检测报告上“纯血向导”的字样，又看看满口脏话的哨兵，眨了眨漂亮的眼睛。\n他好像不用恪守那些乱七八糟的omega规矩了。\n时岁：“……可以试试？”\n十分钟后。\n这位很凶的哨兵浑身颤抖着跪在了地上，腰腹紧绷，死死咬着下唇，发出断续的音节：“操……你给我停下，他*的你**故意报复我的吧！*的别乱动我的精神域！老子就不该信你！！”\n“对不起，我不是故意的，只是不太会收回精神触手。”时岁诚恳地道歉。\n他弯下腰来，伸手摸了摸对方头上冒出的毛茸茸狼耳，嘴角勾起愉悦的弧度，声音却柔软无害：“你别生气，我有用的，我可以给你做饭洗衣服的，小狼——别说脏话，不礼貌。”\n哨兵抖着狼耳，呜咽着发出一声哀鸣，再也说不出话来。\n时岁笑吟吟的想：\n小狼还是要安静一点才可爱嘛。\n————————\n【时岁x楚年】\n看似温柔贤惠实则一刀一个的漂亮阴湿攻\nx\n没什么素质从此之后被迫有了素质的星盗受\n【小剧场·初遇】\n一个完美的omega，应该柔弱、无害、作为漂亮实用的花瓶，完美的贤内助，为丈夫打理好一切家事。\n时岁在这样的家族教育中长大，被养成了一朵扭曲的食人花。\n看着楚年手中的向导检测报告，时岁想，其实他从来没有想过当一朵花。\n他想做一个人。\n【小剧场·恋爱后】\n时岁：（擦虚伪的眼泪）没错，我们omega生来就是要给老公洗衣做饭的，就算他凶我、热暴力我，我也会冷脸给他洗……\n楚年：****你**的能不能不要再造谣了！！\n时岁：不可以说脏话哦，小狼^^\n*本书又名《论文明用语的重要性》《众所周知看起来漂亮温柔的男人其实都是恐怖的阴湿男》\n*攻的精神体是雪貂，一款温柔小意敢出轨就杀了你哦的无害小动物（？（完全是男鬼吧喂\n*1v1身心双洁，时岁楚年=岁岁年年，跨越三千年依然相爱，雷萌自取，拆逆梦掐挑发言会删，感谢理解\n文案20241005一版，20250317三版，有存档。\n*本文世界观初版来自我的完结文《O变A后攻了龙傲天》中全息游戏小世界，设定怪爽的再来一本，但和那本书没有更深入的关系。\n-\n▌下一本《让暴君Alpha怀崽后》，求收藏owo\n简介：\n星历元年，S级alpha晏晚秋杀父弑兄，结束乱世，建立银河帝国。\n因深受信息素紊乱症影响，他暴虐无度，嗜杀成性，成为后代史书上的星际第一暴君。\n谢迟是个来自星历三千年的暗网杀手。\n上一秒还在潜伏狙击，下一秒就带着一身装备穿越到三千多年前，成了这位暴君年少被流放时的暗卫。\n据历史记载，这名alpha暗卫表面忠心，实际心悦与暴君为敌的omega三皇子，向对方泄露机密，坑害被流放的少年暴君多次。\n他穿过来时，恰逢暴君撞破他与三皇子私会。\n按照历史，下一秒他就会被扣上“勾引皇子”的罪名，被五马分尸。\n谢迟看着神色越来越危险的暴君，脱口而出：“殿下误会了，我是A同！我和三殿下之间只有纯粹的闺蜜情谊！”\n暴君：？\n三皇子：？\n暴君阴冷地看着他：“好啊，既然你是A同，我今晚就送你一个alpha。”\n他语气悠悠：“要是硬不起来，那就砍掉吧。”\n直男谢迟：“……”\n他硬着头皮应下。\n.\n当晚，一个被捆住双手蒙住脸的alpha送到了他的房内。\n浑身是伤，还被下了药，呼吸格外急促。\n谢迟战战兢兢，正要想办法糊弄过去，就听得身下含糊的喘息声。\n后调极为清甜的信息素弥漫在房间内，谢迟看着对方泛红的耳垂与凌乱衣衫下流畅的肌肉线条，性取向第一次受到了冲击。\n那人声音沙哑：“……帮我。”\n谢迟觉得自己也不是很直。\n.\n次日，床上的alpha不翼而飞，少年暴君也不见踪迹，据说是狩猎重伤，正在治疗。\n暴君再出现时，再也没有怀疑他A同的身份，但更暴躁了，时不时就想把他拖下去砍头。\n谢迟小心地问：“你知道那晚的alpha去哪了吗？我好像一见钟情了。”\n暴君神色古怪，冷笑了声：“想见他就拿三皇子的命来换。”\n很明显，暴君依然怀疑他。\n谢迟只好重操旧业，把三皇子的脑袋砍了送给他。\n因此终于见了老婆一面，老婆不说话，只暴躁地抓着他去做。\n谢迟觉得这一定是因为思念过度。\n次日醒来，老婆依然消失，少年暴君要他去取了大皇子的命。\n谢迟怀疑自己被pua了，但暴君有人质在手，他只好勤勤恳恳打工，顺带凭借携带的三千年后的高科技给自己攒点小产业，每次见面偷偷给老婆塞点钱。\n他辅佐暴君赢得了民心，步步扩张版图、成了众人闻之丧胆的暴君走狗、各势力忌惮的情报商行之主……暴君的信息素紊乱症居然也有所好转，对他的态度一天天软化。\n一次又一次的见面，老婆的小腹也开始变软。\n一转眼暴君已经一统帝国，拉着他的手让他坐上了皇后之位。\n谢迟：？！？？？？\n不行啊他有老婆……\n等等——\n暴君怎么孕吐了啊！！！\n.\n手狠心白开朗到有点变态的电波系年下攻x阴鸷暴君受\n双A强强，美攻帅受，雷萌自取，拆逆梦掐挑发言会删，感谢理解。\n#我柔弱无助的老婆怎么是暴君#\n#等一下Alpha也能生孩子吗#",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：别被他人的声音裹挟，坚定地成为更好的自己。",
        "raw": {
          "全文字数_raw": "115769字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 2674286,
      "title": "一级律师[星际]",
      "author": "木苏里",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=2674286",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-传奇",
        "viewpoint": "所属系列：",
        "word_count": 753025,
        "summary": "冷漠脸专业怼戏精·结果把自己怼弯了·攻 x 一生不羁搞事坑人·结果把自己坑哭了·受\n法学院的毕业典礼上，年轻的院长燕绥之风度翩翩，语带笑意：“来检验一下四年成果，假设现在我是你的学生，你能教我些什么？”\n其他学生恭恭敬敬写起了心得小论文\n唯独顾晏面无表情留了八个字：不收讼棍，建议开除。\n事后，燕绥之一眼挑出这份答卷，大笔一挥回复：放屁，你还当真了？\n结果多年后一场爆炸，这假设还真特么成了真。\n燕绥之：“……”\n这倒霉世界大概特别恨他。",
        "tags": [
          "强强"
        ],
        "one_sentence": "谁先气死谁",
        "raw": {
          "全文字数_raw": "753025字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 9669790,
      "title": "主角前任他分手分不掉了",
      "author": "糖粒小丸",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9669790",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 216567,
        "summary": "因为整废了个小世界，伏听澜被时空局总部流放到了最无人问津的岗位——主角的渣男前任。\n前任他胸无大志、听信谗言、娇蛮任性、软饭硬吃、脚踩多只船……把主角折磨的从此封心锁爱，直到主角遇见他的命中注定的另一半，才会重新打开心扉。\n当然，伤害了主角的前任他也少不了得走一下追悔莫及、冒雨求和，然后被天凉王破、掏心挖肺、躺icu进火葬场的流程。\n月薪三千但努力打工的伏听澜将前置任务完成的很好，被他折磨的主角对他又爱又恨，只是在伏听澜准备走下一个流程的时候，却猛地发觉到了一个问题：\n怎、怎么办，分手好像分不掉了。\n世界一：\n校园背景里，他是千方百计追到主角受，却因为听信兄弟的谗言，冷暴力主角受后被分手的渣男前任。\n在他们分手后，他早有预谋的好兄弟趁虚而入，等到他反应过来后，主角攻受早就恩爱两不疑了，他痛哭流涕企图挽回也只换来了主角受淡淡的一句滚。\n伏听澜按部就班追到主角受，兄弟骂他对象他殷勤附和，他对象骂他兄弟他说不行不行，时不时的冷暴力把渣男嘴脸展示的一览无遗。\n但是等来等去，伏听澜都没有等到被分手。\n直到主角受拿着手机问他：你兄弟为什么说他愿意做你的小三？为什么问我们什么时候分手？\n眼神阴鸷的主角受放下轻飘飘的一句话：想要分手，除非我死。\n伏听澜：啊？不是？你等等？\n世界二：\n虫族背景里，他是主角受那娇蛮任性、花心滥情的雄虫前任。\n【虫族世界为架空虚构背景，与现实无关，请勿代入现实】\n……\n世界三：\n都市豪门背景里，他是主角攻那贪得无厌的“白月光”前任。\n世界四：\n娱乐至死的团播神豪文里，他是圈了天降神豪主角攻的爱情票后又背刺的无良主播前任。\n……\n1.主攻 万人迷攻\n2.受切片 正文结局1v1",
        "tags": [
          "系统"
        ],
        "one_sentence": "立意：一分耕耘，一份收获",
        "raw": {
          "全文字数_raw": "216567字",
          "内容标签_raw": "系统"
        }
      }
    },
    {
      "novelid": 5514302,
      "title": "空中孤岛[末世]",
      "author": "灰谷",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5514302",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-剧情",
        "viewpoint": "所属系列：",
        "word_count": 969283,
        "summary": "“他人即地狱。”\n周耘从末世后回档重生，\n选择了远离人群，归守孤楼。\n不过这一次，他希望能留住关远峰。\n想要变强大，是从想要保护一个人开始的。\n我于云海中的孤岛固守一隅，星月都是过客。\n“在我的空中孤岛上，我是首屈一指的，无与伦比的。”\n而你来了，为你，我愿建一座城。\n“世界上只有一种真正的英雄主义，就是认清了生活的真相后还依然热爱它。”\n阅读指南：\n一、攻前期残疾，后恢复；\n二、细水长流末世种田文，前期囤积宅家种菜低调升级，后期基地建设，剧情和感情线都慢；\n三、本文架空，火星基地移民设定仅为规避涉z，便于开展剧情，无需深究是否符合现实逻辑；\n四、所有职业、物价、城市、地理、天气、物种等设定均根据剧情需要设定，并非一一对应现实；\n五、本文设定为末世早期，异能者初觉醒能力都比较弱，因此仍然会被末世前掌握军队、武器等生产资料的基地权贵联合、利用、豢养、打压，未来形成新的权贵阶层。\n==============\n预收《人生浪费指南》，都市灵异灵气复苏文\n顾与霆的车子在高速路上遇到了泥石流，差一点就命丧荒野。\n幸亏被俞枢救了，活了一命回来。知恩图报的顾与霆将俞枢带回了居处。\n俞枢自幼住在山中，与世隔绝，不通人情，对世事一窍不通。\n不懂没关系，他可以慢慢教。\n很快坊间流言\n船王顾与霆身边多了个年轻小男友\n老房子着火宠得很。\n砸了两栋教学楼送他去最好的私立高中读书。\n豪掷千金在拍卖会拍下所有小男友看上的名画古董。\n送别墅送游艇送岛屿，买楼买铺买豪车。\n订制的顶配豪车，开一天就撞坏了，没关系，再一模一样订一辆。\n去了高中读书没两天就不去了，顾与霆啥也没说，\n退学通知干脆签了字。\n上流社会都羡慕地哭了，早说啊！原来顾船王喜欢这一款！\n不就天真烂漫不做作笨蛋美人嘛，谁还不会扮？",
        "tags": [
          "种田文"
        ],
        "one_sentence": "立意：“世界上只有一种真正的英雄主义，就是认清了生活的真相后还依然热爱它。”",
        "raw": {
          "全文字数_raw": "969283字",
          "内容标签_raw": "种田文"
        }
      }
    },
    {
      "novelid": 8873256,
      "title": "天灾囤货，幼崽求生",
      "author": "昵昵儿女",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8873256",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 700575,
        "summary": "本文文案：\n三岁的小罐罐被有钱的爸爸妈妈退养了\n所以罐罐又被送回了儿童福利院\n罐罐发现向日葵小班多了位冷脸小哥哥\n做游戏时，小哥哥总会把西瓜球丢给他\n吃饭时，小哥哥会把自己的草莓酸奶让给他\n他被壮壮欺负时，小哥哥会勇敢站出来替他挡住壮壮豆沙包大的拳头\n小哥哥总是寸步不离的跟着他，还红着眼睛对他说以后的日子很危险，他死也要保护好他\n罐罐是个可爱又懂礼貌的宝宝，某一天他鼓足勇气站在小哥哥面前说了一句：\n“泥嚎。”\n“泥愿意坐，我车后座，兜风吗？”\n魏承看一眼他破旧的八手小云朵扭扭车，沉默的点了点头。\n也是在这时，魏承和罐罐耳边同时响起了一声“叮”\n【绑定成功！欢迎来到扭扭车安全屋！】\n【屋主：罐罐】\n【屋主唯一绑定人：魏承】\n.\n八岁的魏承从末世重生回来了\n一切都是从一场暴雨开始的\n紧随其来的炙烤高温，永不消散腐蚀肉身的大雾，最后是吃人的丧尸，极端天气周而复始。\n他重生第一天就跑回福利院\n因为这里有他上一世弄丢的弟弟\n他已经做好这次死也要与弟弟死在一起的决心，万万没想到还有这样的转机\n【赚取扭币到云朵商城批发囤货】\n【零食，水果，蔬菜，药品，衣物，教育，五金，粮食，家电……应有尽有】\n【扭扭车初始形态：幼儿扭扭车】【扭扭车初级变形0、中级变形0、终极变形0……】\n【防御力等级0】【坚不可摧等级0】【钢铁翅膀等级0】【隐身（0/24小时）】\n扭币越多，越能改造安全屋哦！\n魏承想，如何赚取扭币呢？\n【请找到小屋主藏在别人碗里的西蓝花并且投喂给他，将获取1扭币】\n罐罐摇胖手后退：不要，不要酱样\n魏承也很犹豫，他知道罐罐最讨厌吃蔬菜了，就1扭币还是算……\n【已知1扭币等于1000RMB】\n魏承一筷子夹住西蓝花喂进罐罐嘴里：多吃蔬菜对身体好\n又偷偷补了句：赚钱给罐罐买真知棒？\n罐罐圆润的眼睛瞪更圆，呲着小白牙一口咬掉了西蓝花。\n往后的日子里求生物资越囤越多，罐罐也越养越胖，只是谁也没想到那场毁天灭地的暴雨……\n竟然提前了。\n阅读提示：\n背景架空，切勿联系现实背景\n囤货，逃难，萌宠，种田基建。\n主角非亲兄弟，福利院一起长大的，主角18岁之前不谈恋爱。\n长篇，日常。\n有【幼崽期】和【成年期】\n本文只是一本团宠幼崽文，主角是罐罐。\n请不要发表任何沾边ky攻控受控这种言论，因为这只是一本幼崽文。\n＿＿＿\n推荐可爱幼崽种田文《古代幼崽种田日常》【已完结】\n同款主角，但两篇是独立世界观，独立人物成长线，不影响阅读。\n罐罐VS魏承\n1.\n罐罐其实是个能让钱生钱的小钱罐子精\n他会让积善之人富得流油，会让积恶之人霉运连连\n可变成五岁稚童的罐罐不知道，茂溪村的村民也不知道\n罐罐出现在村子时怀里抱着个小泥罐，浑身上下只有一块单薄的破布，他赤着的小脚冻得烂红，在寒风中瑟瑟发抖。\n幸运的是一个瘦瘦高高的小哥哥救下了他\n但是小哥哥也是寄人篱下，因为救他被打得浑身是血\n可罐罐不会说话，罐罐只会抱着哥哥哭\n2.\n魏承四岁爹死了，七岁娘改嫁，才八岁就因干活惹上风寒，咳疾久不愈，呕了几天的血也不见好。\n魏承不想就这么死了，他打算进山挖点东西换药却没想到捡了一个脏小孩。\n那小孩约莫五岁，小脸浑圆，长得精致可爱，只是露出的皮肤冻得发紫，怕是活不久了。\n魏承犹豫很久将小孩带走藏在魏家，却没想到还是被叔伯发现了\n他们狠狠揍了魏承，把罐罐也送走了\n可收养罐罐的村民对罐罐一点也不好，罐罐变得瘦小蜡黄，脸上身上全是紫色的掐痕。\n看见他只会瑟缩成小猫一样流眼泪\n魏承心疼不已，他问王家人要走了罐罐，离开了魏家\n大雪封山，百兽冬眠，穷人的生活没有一点生机。\n但八岁的魏承一直紧紧牵着罐罐的手，他想，这个冬天很快就会过去。\n3.\n魏家人原以为这个冬天一过就能听到魏承和那个捡来的小崽子饿死的死讯，却没想到一开春，就看到魏承拿着白花花的银子要去买田！\n没过多久就听说魏承哥俩不仅养鸡养羊，研究上价值连城的毛皮子，还要盖大房子，甚至还得了机缘能去镇上的私塾读书识字……\n魏家人眼睛都妒红了，虐待罐罐的王家人想要把罐罐要回来……\n可所有不怀好意的人都被一只似狼似犬的野兽挡在门外。\n也就没有人知道罐罐一直抱着的不起眼的小泥罐随着时间的推移一点一点变幻着铜色、银色……金色",
        "tags": [
          "种田文"
        ],
        "one_sentence": "立意：即使深陷灾难也要保持初心和坚韧",
        "raw": {
          "全文字数_raw": "700575字",
          "内容标签_raw": "种田文"
        }
      }
    },
    {
      "novelid": 9022167,
      "title": "木筏求生：我靠人鱼buff躺赢了",
      "author": "巫山有毒",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9022167",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 276425,
        "summary": "同类文预收：《在公路求生游戏里当大佬》文案见最下方。\n——\n【欢迎来到海上求生世界。】\n【这是一场关乎全人类种族存续的游戏，玩家需在接下来的种种考验中生存下来，通关可返回现实，失败则全人类抹杀，请所有玩家谨慎行动。】\n气候异常，海洋污染，全球变暖，\n当人类把蓝星糟蹋得面目全非，海上求生游戏骤然降临。\n在其他玩家惊慌失措时，唯独拥有人鱼基因，战斗力破表的虞棠看着纯净浩瀚的大海噌的一下亮起了眼睛。\n然后，一个激动，跳进了海里。\n……\n【全区公告：恭喜玩家‘虞棠’达成‘食人鲨首杀’成就，获得宝箱奖励。】\n还在茫然无措的其他玩家们:？？？\n·\n·\n其他玩家：拿着鱼竿半天钓不上来一条鱼。\n虞棠：海底自助餐随便挑，三文鱼，帝王蟹，龙虾鲍鱼，今天吃什么？点兵点将。\n其他玩家：捡垃圾开的宝箱全是破烂！垃圾游戏！毁我人生！\n虞棠：尾巴一甩，鲨鱼血条瞬间清空，宝箱+1+1+1，食物，武器，图纸，物资太多了，用不完，根本用不完。\n……\n【全区公告：恭喜玩家‘虞棠’达成‘岛屿首登陆’成就。】\n【世界公告：恭喜玩家‘虞棠’达成‘海底BOSS首杀’成就。】\n【世界公告：恭喜玩家‘虞棠’成为首位绑定私人岛屿的玩家。】\n……\n其他玩家：！！！我要举报！有人背着我们氪金开挂！！！\n·\n·\n登岛杀BOSS，天灾求生，海底探索，合区竞争……\n对其他人来说需要严阵以待的考验在虞棠眼里so easy！\n虞棠：努力回现实世界？nonono，这游戏我可以玩一辈子！\n求生系统：……\n·\n·\n就在虞棠乐不思蜀，以为可以在游戏里为所欲为时，他——发、情、了！\n虞棠：o.O？？？\n不是，给我一条鱼尾巴我认了，发情期？你别太离谱！\n可转念一想，求生游戏来临之前一直是单身狗就算了，这都末世了，还不许他爽一把吗！？\n他心中微动，反手给某人发了张上筏邀请卡：搞不搞？\n某人眸色幽深，眼底里涌动着仿佛要把人吞吃入腹的炽热，毫不犹豫地回复：搞！\n·\n玩家们都以为本区服内的两位大佬是王不见王，但凡遇见，必定有一番龙争虎斗。\n殊不知，两个人早就背着所有人偷偷搞在了一起，床单都不知道滚烂了多少条。\n·\n·\n【阅读指南】：\n1、剧情为主，感情为辅，强强。\n2、部分设定参考raft游戏，以及同类型文常见套路，尽量推陈出新。\n3、待补充。\n【2024.9.2】\n·\n同类文预收：《在公路求生游戏里当大佬》\n文案：\n纪星慕异能突破九级后穿过空间风暴试图前往高等文明，却刚好遭遇蓝星求生游戏开启，被意外卷进了求生世界。\n纪星慕：？恁有事吗？？\n·\n开局一辆小破车，一条公路驶到底，资源道具全靠开宝箱或杀怪获取。\n公路两旁会随机刷新出危险级别不同的刷怪区。\n高危区域令所有玩家闻风丧胆，根本不敢下车去刷怪。\n除了纪星慕。\n几道空间斩甩出去一通卡卡乱杀，怪物们瞬间四分五裂，爆出大量宝箱和资源。\n纪星慕挑眉：求生？高危？就这？\n其他玩家：？？？\n·\n其他玩家为了生存挣扎，拼命，\n纪星慕却在升级多次的豪华房车里吃着大餐思考人生。\n思考的主题是——想破处。\n于是，身材精壮，拥有八块腹肌的神秘游戏商人君宴进入了他的视野中。\n*\n起初，纪星慕真的只是单纯地想爽一爽，\n可商人先生似乎不是这样认为的。\n君宴俯身轻咬他的嘴唇，低沉地笑了笑：睡了我要负责哦，宝贝。\n纪星慕：……\n·",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：保护环境，物种平等。",
        "raw": {
          "全文字数_raw": "276425字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 4584863,
      "title": "你就是那个Beta？",
      "author": "青衣杏林",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=4584863",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 103555,
        "summary": "【省流文案】：社畜beta向导升级打怪征服世界；主角最强；主角不生子；不搞平权；主角有多段感情线。\n***\n异常降临，‘危险区’随时都会吞噬整个世界。\n然而沈疏不幸穿越到了这里，成为了安全区内的一名专治哨兵的社畜医生。\n听起来还不错。\n但很快沈疏就悟了，别人穿越是开金手指逆袭，他是来高危世界当牛马的！\n办公室里，向导同事在病历系统声泪俱下地写下《他爱我却找别人疏导》的小作文，\n治疗舱内，病人哨兵发疯锤着玻璃，嘶吼着：“标记我！”……\n而沈疏尘呢？他在对着打满√的加班表算这个月加班费能拿多少。\n他本以为日子就这么过下去了，谁想到他突然被安排了前往污染区的调令……哎不是，这是他这种学院派医生应该去的地方吗？！啊？\n沈疏悟了，原来他不是来高危世界当牛马的，他是来高危世界当炮灰的！\n很快污染区的变异体中流传着一个恐怖的流言，那就是……不要和那个医生做恨！！！\n变异体：？？？\n沈疏甩掉了手上的血，笑得斯斯文文的：是不要和我这个医生作对。\n*\n【设定】：本文哨向疏导设定为三个级别身体接触，一级皮肤接触，二级黏膜接触，三级*。攻未定，混乱向，部分配角or可能是攻的角色接受过三级疏导，雷者慎入。\n*\n本文2026年1月21日入V，届时三更。",
        "tags": [
          "穿越时空"
        ],
        "one_sentence": "立意：天道酬勤",
        "raw": {
          "全文字数_raw": "103555字",
          "内容标签_raw": "穿越时空"
        }
      }
    },
    {
      "novelid": 4105840,
      "title": "小蘑菇",
      "author": "一十四洲",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=4105840",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-科幻",
        "viewpoint": "所属系列：",
        "word_count": 313923,
        "summary": "安折是朵蘑菇，毕生使命就是养出一颗自己的孢子。\n有一天，他把孢子弄丢了。\n他满世界找了很久，终于在新闻上看到了眼熟的孢子。\n安折绝望地敲开了人类军方某位上校的家门。\n“先生，您好。您手下那项研究进行得好吗？研究完可不可以把我的儿子还给我？”\n上校一脸冷漠：“你的儿子？”\n“我生的QAQ”\n上校：“我养的。”\n“真的，先生，我亲生的QAQ”\n“再生一个我看看。”\n安折：“嘤。”\n[食用指南]\n1.孢子不是生子。\n2.废土科幻，微克苏鲁。\n3.正常早6：00左右更新，有事会请假。\n11.7周四入v。\n*除了实体商志的独家番外，晋江上的连载版即为全部内容，无其它任何增添补充。",
        "tags": [
          "科幻"
        ],
        "one_sentence": "到人类沦陷那一天。",
        "raw": {
          "全文字数_raw": "313923字",
          "内容标签_raw": "科幻"
        }
      }
    },
    {
      "novelid": 9727693,
      "title": "房车旅行中天灾末世降临",
      "author": "清铧君",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9727693",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 490802,
        "summary": "-\n末世公路旅游美食文（\n坏消息：就在姜清鱼在房车旅行的路途中，天灾末世降临了。\n暴雨、极寒、台风、极热、极夜……天气变幻莫测，生存困难。\n好消息：房车其实是他的随身空间，在踏上旅途之前，他已经一路走一路买，囤了不少物资了。\n暴雨如注，风雪不止，狂沙漫天。\n去新疆的这一路上，天气实在是恶劣。\n幸而房车里有狗有猫，旅途中捡了个人，还不算太寂寞。\n-\n您已绑定末世升级系统，物资增加，经验条则上涨。\n经验条每升级一次，可以为房车改装升级。\n是否升级隐身功能？\n姜清鱼瞥了眼正在给猫梳毛的某人，默默地点了确定。\n-\n下本开《我在无限流游戏里开民宿》\n江辞开了家漂亮民宿，开业第一天，自己和整个民宿就被莫名其妙地拉到无限流游戏里了。\n他仿佛变成了这个游戏里的一部分，开门迎客给玩家提供庇护所。\n好消息：他并不会被BOSS攻击，也不用去做任务，还能继续赚钱。\n坏消息：玩家不过关他就出不去副本啊！\n还能咋办，遇上实在卡到他受不了了的，开个马甲自己上吧！\n-\n很快，关于这家民宿的传闻在玩家间流传开来。\n24小时热水无限供应，热茶热饭，柔软床铺，价格实惠，童叟无欺。\n最重要的是，不会被怪物或是boss攻击。\n刷新随缘，刷到就是赚到。\nPS：民宿的饭真的很好吃！！\n另外，只要进副本刷新到这家民宿，整个副本都会过的非常顺利哎！\n-\n专栏预收《直男穿书成万人嫌受了》拜托拜托收藏~\n美人攻X伪直男受\n骆子瑜穿成了同名同姓的虐恋文万人嫌主角。\n主角的家人朋友爱人的感情总是来的后知后觉，总要在把他往死里虐之后才会忽然觉醒。\n刚穿来的骆子瑜：不是，这不神经病吗？\n他可不吃虐身虐心这一套。\n对他恶言相向的寝室长？不惯着。\n当面痛骂一顿收拾行李搬到出租屋，学校碰到十米开外转身就走，绝不给一个眼神。\n跟空气装逼去吧你！\n不讲道理还偏心，满脑子乱七八糟豪门烂俗剧情的大哥？\n微信删除电话拉黑一条龙，去你的家庭聚会，还以为自己是老钱啊？\n骆子瑜在穿来前可是独生子，谁稀罕有个蠢兄弟。\n原身暗恋对象兼青梅竹马更是给他滚十八里地外，再享受脚踩两条船的暧昧试试看呢？\n骆子瑜一通操作下来，得出一个真理：男人就是见。\n以前主角受舔着他们这帮人作死，现在自己不搭理他们了，又转头回来扮深情了。\n都给他滚！他才不要掺和到这帮人的狗血搅基剧情里！\n太过得意忘形的后果必然是乐极生悲。\n骆子瑜新结交的兄弟有点奇怪。\n虽然他长得很好看很会照顾人脾气很好，还做的一手好菜骆子瑜也非常爱吃，为了照顾四肢不勤五谷不分的骆子瑜，还邀请他住进自己的大别墅里。\n但是。\n兄弟你为什么总用那种眼神看着我啊？\n兄弟你的手好大啊，兄弟你身上好香……\n不对。\n他是直男啊！！！",
        "tags": [
          "随身空间"
        ],
        "one_sentence": "立意：努力活下去",
        "raw": {
          "全文字数_raw": "490802字",
          "内容标签_raw": "随身空间"
        }
      }
    },
    {
      "novelid": 9294503,
      "title": "治愈Omega成为全族团宠",
      "author": "培养基",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9294503",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 241254,
        "summary": "【封面是约稿的主角人设，已完结的文《龙傲天的未婚妻选择退婚后》】\n#本文又名我爹是异族暴君#\n闻玉枝肤白貌美，长相精致又漂亮，是无数Alpha理想中的梦中情O，可偏偏他的信息素却无法吸引到任何的Alpha，只是一个空有一张脸的花瓶。\n于是未婚夫高调退婚追求真爱，他也在乘坐飞船离开时遇到了风暴乱流。\n等再次睁开眼，他出现在了一处废墟上，身体缩水了一圈，背后是坠落的逃生舱。\n就在不远处，废墟的中心躺着一只庞大到足以遮天蔽日的‘巨型怪兽’。\n祂伤痕累累。\n一双黄金般的竖瞳却比太阳还要耀眼。\n................\n以嗜血残暴著称的圣族是星际中人人避之不及的存在，这些外形可怖的生物有着惊人的战斗力和强大的体魄，与此同时，精神力紊乱的症状也一直如影随形地伴随着他们。\n曼森狄斯，拥有黄金血脉的最后一位王血圣族，他是天生的王者，也是个不折不扣的疯子，在他的统治下，圣族凶残的名声传遍了整个宇宙，一度令世人所胆颤畏惧。\n甚至外界将其称之为圣族的暴君。\n而作为最后一名王血，曼森狄斯本该孤独地坐在王座之上，承受着精神力暴动的折磨。\n直到忽然有一天，一个满身伤痕，浑身是血的幼崽裹挟着属于他的气息跌跌撞撞地朝着他走来。\n从此，他那荒芜孤寂的人生中也终于迎来了一抹亮色。\n..........\n圣族拥有最广袤的领土和丰富的矿产资源。\n但在曼森狄斯看来这却远远还不够，他想要的是整个宇宙都能匍匐在他孩子的脚下。\n——漫天星辰，都是我赠予你的礼物。\n沉寂了许多年的圣族又重新活跃了起来。\n这一举动引发了星际各族的关注，他们纷纷猜测圣族复出的动机，无数阴谋论在星网上盛行。\n直到，他们看见那位圣族暴君的身边坐着一个头戴王冠、乖巧漂亮的小美人时，众人才恍恍惚惚地反应过来。\n原来暴君也有了他的软肋。\n那就是他的孩子，也是整个圣族的珍宝。\n......\n席鹤琰在网上交了个小男友。\n小男友长得漂亮，性格又乖又甜，是个家境很好的小少爷。\n席鹤琰每天都能听到小男友苦恼地跟他诉说家里伯伯叔叔婶婶阿姨等等一堆亲戚的事情。\n席鹤琰：“.....”家大业大嘛，他懂。\n后来小男友说要来找他玩，席鹤琰欣喜若狂，直到有一天，小男友的家里人也找了过来。\n那一天，无数艘圣族的战舰笼罩在了帝国的上空。\n食用指南：1、团宠养崽文，暴君性格非常大爹，并且还是极端种族主义者，在吱吱出现以前他的眼里只有两种人，圣族和圣族以外的垃圾，所以行为准则可能并不符合真善美。\n2、圣族那边皆是亲情线，正攻是席鹤琰，双洁彼此唯一初恋\n3、前期养崽，正攻出现会晚点\n4、轻松小甜饼，适合不带脑子观看\n5、特别注明架空虚构背景，与现实无关，请勿代入现实！\n--预收《柔弱不堪的弟弟和他那身强力壮的哥哥》\n阿芙洛一直都知道眼前占据了这幅皮囊的人不是他的亲哥哥。\n可那又如何呢？\n他们有着至高的血脉，是在这世间彼此最亲密的存在，不可分割，也不可或缺。\n“我是谁？”\n“你是我的哥哥。”\n“哥哥？”\n“是啊，我的哥哥，我们生来就是要在一起的，你是我最忠诚的骑士，你会保护我，直到....你忍不住把我吃掉。”\n--正经般文案--\n阿芙洛是实验室为了控制那群生物兵器所研制出来的‘王后’。\n红发的美人有着比玫瑰还要美艳的面容，就连熠熠生辉的王冠也在他的面前黯然失色，他不着寸缕地躺在实验台上，宛如那从泡沫中诞生的最美之神。\n初一见面，就给众人带来无限的惊艳和遐想。\n仗着足以让所有人为其痴狂的美貌，阿芙洛娇气、任性，他似乎天然就知道该如何来玩弄人心，实验室那些残暴冷漠的怪物也折服在他的脚下，成为他最忠诚的骑士。\n这些怪物比狗还听话，他们摇尾乞怜，拼命厮杀，只为能换来王座上的美人一个眼神。\n......\n实验室在地底最深处提取到了两份特别的血液，按照旧日之书上的指引，分别用这两份血液培育出了旧王和他的王后。\n可他们不知道是，他们以为的‘王’早就被一团不可名状的怪物所取代了。\n只有阿芙洛发现了这个真相，但他却并不在意，反而日复一日低哑着嗓音凑到对方的耳边，蛊惑般地呢喃道：“啊，哥哥，吃掉我吧，让我们融为一体不好吗？”\n高大的骑士沉默不语，唯有看向阿芙洛的一双眼睛，透着炙热的温度。\n祂是卑劣的窃取者。\n祂占据了别人的身份，盗取了属于他人的珍宝。\n可祂并不后悔。\n.....\n古老的神话中,旧王和他的王后是一对双生子，这位王者迎娶了他的血亲为后，将权柄一分为二。\n在明亮的太阳光耀大地之时，无人在意，那阴冷幽暗的地底深处，还有着一团被世间遗忘的邪物。\n没有人爱祂，也没有人在意祂。\n直到祂终于忍受不住孤寂，从深渊底下爬出来——\n“我是谁？”\n“你是我的哥哥。”\n红发美人亲昵地说道。\n#钓系心机美人受和他那沉默高大的守护骑士#",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：再黑暗的世界也总有一束为你而来的光",
        "raw": {
          "全文字数_raw": "241254字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 8672407,
      "title": "只好斗到底了",
      "author": "菌行",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8672407",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 1092856,
        "summary": "因疾病被冷冻的江迭在24世纪苏醒，他摆脱了白血病，进入高中，认真学习，参加体育运动，偶尔和霸凌者撕个逼，如此过了三年平淡无奇的校园日常。\n直到高中毕业这年，养姐罹患重病，为赚取昂贵的医药费，使江迭不得不将目光瞄准最能来钱的路子。\n太阳系商业价值最高的体育赛事联盟——CCL（搏斗冠军联盟Combat Champions League），联盟中的明星可获得价值数亿的天价合同，以及万众追捧的名誉。\n此时联盟的旧日传奇即将落幕，新一代强者即将崛起，群星混战，江迭决心迈过注定坎坷的路，成为其中最闪耀的新星。\n-----------------------------\n“江迭是有史以来最难以管教的新人！CCL联盟性格最恶劣的新秀！”\n“朗格曾是统治整个CCL的暴君，而江迭质疑暴君，反抗暴君，最后成为暴君，甚至超越暴君，一个新成语因他而生，质反成超！”\n“而在击败朗格后，唯一能和他竞争GOAT的敌人只剩下庄赫。”\n“话说，真的还有人记得那个毁誉参半的新星江迭，在进入联盟时是个腼腆的小白兔吗？”\n在世人眼里，江迭和庄赫分别是地球、火星两大分区的首席明星运动员，常规赛王不见王，总决赛见面即死斗，他们中断对方的连冠，在场上打到头破血流，合作是偶然，互相憎恨才是理所应当。\n他们是媒体在24世纪炒作的最有名气的体坛双子星，注定针锋相对的宿敌。\n有记者问：“你们此生有和解的可能吗？”\n江迭微笑着说：“这很难。”\n庄赫沉默许久，才回了一句：“是，他恨我。”\n他们在赛场上彼此敌对，却也被对方吸引，即使因意外滚到了一起，也不愿承认爱意，放又放不下，想爱别人也做不到，只好斗到底了。\n-----------------------------\n温馨提示\n江迭是稀有的黄金血，因此患上白血病后，无法通过造血干细胞移植治疗，只能从21世纪冷冻到24世纪/\n本文竞技项目：机甲格斗加副本探险，含异能/\n成长向竞技文/主线为江迭一步一步成为赛场传奇，建立五冠王朝/感情线为辅/\n长得风流多情实则恋爱经历为零攻x看似温柔古典美人实则锋芒毕露毒舌受/两个人都非完美性格，道德洁癖慎入/\n攻受年龄差6岁/相爱相杀/但是HE/双初恋+双暗恋/势均力敌/\n文中的运动员选拔体系来自阿美的大学生竞技赛事联盟、职业联盟选秀/\nGOAT：指Greatest Of All Time（历史最伟大），用来形容那些在其运动领域内无论是在技术、成就还是影响力上都达到顶尖水平的运动员。——by网络搜索",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：反抗霸凌，绝不为欺凌放弃生命，坚守希望，大步迈向未来。",
        "raw": {
          "全文字数_raw": "1092856字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 7084378,
      "title": "热爱作死的炮灰[快穿]",
      "author": "讳疾",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7084378",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-爱情",
        "viewpoint": "所属系列：",
        "word_count": 135849,
        "summary": "[预收《雇佣皇子，月薪一千五》，专栏可见]\n一.你是负责推动剧情的炮灰。\n二.你热爱作死。\n三.请根据提示，行动起来吧！\n末日世界里，你是不知死活，明知道外面丧尸围城还要出去拿父母留下遗物的傲慢富二代。\n灵异世界里，你是娇气不已，在阴森诡异的别墅也闹着要分房睡的娇纵少爷。\n诡异闯关世界里，你是拿着已经如同废纸般的现实货币，趾高气昂试图收买Top1玩家的任性雇主。\n……\n齐疏月胆子小，怕鬼、怕怪物、更吃不得苦。好在系统承诺，只要在小世界里作死成功，光荣下线，就能享受为期一年的快乐假期！\n于是齐疏月看完剧情热泪盈眶，感动地默念：这么能作，我不死谁死，包上线就死透的！\n可是齐疏月一直没死成。\n因为剧情里他有个男朋友，男友对齐疏月的任性挑剔照盘全收，在齐疏月毫无理由地开始作死的时候，也毫无原则可言地纵容着他。\n偏偏男友特能打，能活，带着齐疏月闯过一轮轮死关后，第一时间是去整理齐疏月微乱的领口，看着上面被飞溅沾上的两点血迹，不满皱眉：“这里弄脏了，下次我会注意。”\n齐疏月：“……”哥，有点装了。\n紧接着男朋友的手渐渐下滑，落在他的腰上；另一只手则近乎强硬地钳制住齐疏月的手腕，在他苍白单薄的腕间，落下极轻的一吻。\n灼烫的呼吸让齐疏月控制不住地想收回手，却不得动弹——\n肤上留下殷红一点痕迹。\n“疏月，这次我也很听话。”\n男朋友冷着一张脸，看着他的目光，却像要把人生吞了似的炽热，“你要给我什么奖励？”\n齐疏月：“……”还想要奖励？？\n气晕。\n*带带小预收ovo《雇佣皇子，月薪一千五》\n霁青绪，从荒星里一路过关斩将，考入全是天龙人的联邦军事学院的传奇级人物。建校史内首位一年级级长、星辰杯夺冠记录打破者、据说过去十八年从没碰过实体机甲，但只用一个月就熟练掌握并且能干掉同级所有人的毁灭级天才。\n天才到让那些在最初见到他时，为他美貌倾倒，说着狎昵轻佻话的天龙人，被揍到对霁青绪又爱又怕，真见到人只敢心生敬畏态度恭敬地喊“级长”的程度。\n后来霁青绪在三年级时从机甲系转修机甲制造系。无数机甲系学生日夜不眠垂泪发狂，制造系学生虽不解但大喜过望。\n后来有人问，霁青绪为什么转修制造系（并爆发出了更为强势的统治力），是不是有上帝神启，天人感应？\n霁青绪很平静地回答：“我缺钱。制造系的老板（导师）给我发的工资多。”\n*\n希尔维恩，帝国大皇子。帝国年轻一代最出众的机甲天才，相貌极英俊，身高一九五，八块腹肌。出色的个人条件和尊贵的身世背景，理应是无数少男少女的梦中情人才对，可王都贵族们在提起这位皇子时，神色都颇为微妙，对其避之唯恐不及。因为谁都知道大皇子哪里都出色，可是他特别的……勤俭（抠）节约（门）。\n出行不用皇家配备的顶级星舰，靠一辆车龄九十年的二手小型星梭行动。一天只接二十分钟通讯器，因为后面的时间段要开始收套餐外话费了。拿到顶级的拍卖会邀请函，揣着一百万过去，倒卖赚了三百万回来，顺便还把人包厢的果盘清空了。\n希尔维恩不缺钱，但他就是享受这种一丝一毫的资源，都被自己牢牢掌控的控制感。\n王室对其十分头疼，最后忍无可忍地将希尔维恩踢出帝国，流放联邦，什么时候改正了这破毛病，什么时候回来。\n*\n霁青绪和希尔维恩相遇在一栋便宜公寓楼里，两人合租一室，是井水不犯河水的普通室友。\n霁青绪平日里经济吃紧，吃穿用度总是相当节俭，然而他发现自己的新室友好像过的更加拮据可怜。\n于是霁青绪会默默给他介绍兼职机会，将多余的食物分给对方。在又一次看见舍友外出干苦力活，满身狼藉地回来后，霁青绪决定暂时雇佣这位可怜人做自己的“保镖”，正好为他阻拦那些狂蜂浪蝶似的追求者。\n“就当你多一份兼职，我有需要的时候联络你过来，工资一千五，怎么样？”\n希尔维恩一时啼笑皆非，他虽然抠门，但还从没做过这么便宜的出卖自己的买卖。可是看着霁青绪认真看着自己的、琉璃似的漂亮眼睛，他忽然心中一动，鬼使神差地应了是。\n每月一千五，不得白不得不是？\n第一个月工资1500，给霁青绪花了3万。\n第二个月工资1500，给霁青绪花了16万。\n第三个月工资1750，给霁青绪花了107万。\n希尔维恩一开始还会心痛钱，到后来已然渐渐麻木。\n直到更以后——\n霁青绪：“……你别再买了。”\n希尔维恩一下把霁青绪整个人端起来抱怀里，脸还要埋在霁青绪的胸膛上，闷闷地说：“不要，老婆你好可怜，看了那架机甲三秒了都没买。让我给你花钱。”",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：炮灰也要发光发热，发现自己的人生价值。",
        "raw": {
          "全文字数_raw": "135849字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 3121357,
      "title": "残次品",
      "author": "priest",
      "channel": "未来幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3121357",
      "detail": {
        "article_type": "原创-纯爱-幻想未来-传奇",
        "viewpoint": "所属系列：",
        "word_count": 989052,
        "summary": "“这是最好的时代，也是最坏的时代。”——狄更斯《双城记》\n“我带着深藏骨血的仇恨与酝酿多年的阴谋，把自己变成一个死而复生的幽灵，沉入沼泽，沉入深渊，我想埋下腐烂的根系，长出见血封喉的荆棘，刺穿这个虚伪的文明。\n我到了淤泥深处……捡到了一颗星星。”\n偶像包袱三吨重的二百五攻 VS 城府深沉的流氓头子受\n年下=w=\n更新频率：除周六外，每天中午十一点。周六看心情。\n感谢微博上“小-巫-婆”姑娘做的封面，么么哒\n4月30日、第二十三章开始VIP，独家发表，请转载的诸位尽快撤文，感谢支持正版~",
        "tags": [
          "三教九流"
        ],
        "one_sentence": "太空二人转",
        "raw": {
          "全文字数_raw": "989052字",
          "内容标签_raw": "三教九流"
        }
      }
    }
  ]
}