{
  "source": {
    "topten_url": "https://www.jjwxc.net/topten.php?orderstr=12&novelkind=9&month=0&opt=1",
    "fetched_at": "2026-01-25T18:33:34.337307+00:00",
    "date": "2026/01/26"
  },
  "channel": "现代幻想纯爱",
  "count": 24,
  "items": [
    {
      "novelid": 9760352,
      "title": "全A反派家的唯一omega幼崽",
      "author": "凤箫声醉",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9760352",
      "detail": {
        "article_type": "原创-纯爱-近代现代-童话",
        "viewpoint": "所属系列：",
        "word_count": 316472,
        "summary": "【日更六千，更新时间关注公告，推荐预收《无恶不作，但五岁omega幼崽》】四岁的白诺是个在末日独自生存的崽崽，一朝穿越，他来到了ABO世界，成了拥有反派家血脉的幼崽。\n这里没有末日的危险，食物是热的，水也是干净的，还有白诺从没有过的家人——他真的好高好高。\n听周围人说，他应该叫眼前这个男人——爸爸？\n小小只的幼崽虚弱可怜，蜷缩在男人怀中，小心翼翼奶声奶气开口：“爸爸？”\n白家最为凶残的三少爷白圣一僵，垂眸，看向这个跟自己有着几分相似的幼崽。\n*\n白家是盎市知名的大家族，这一代有五个继承人，都是盎市出名的顶级alpha。\n他们冷血残酷，打压异己从不心慈手软，又互不对付，只讲利益不讲感情。\n有人判断按照这样发展，白家有可能会在自相残杀中消耗殆尽，被一些蠢蠢欲动跟白家不对付，想要推翻白家的新家族取代。\n直到某日联邦政府捣毁了一个窃取基因做非法实验的基地。\n那日白家三少爷，白家这一代最为凶残强悍的顶级alpha抱出来了一个有着他血脉的四岁小幼崽。\n在omega稀少AB横行的世界里，这是白家几代传承只有顶级alpha的环境中出现的——唯一omega幼崽！\n看前注意：①大长篇崽崽成长文，日常治愈系偏多，追求飞快剧情节奏的勿入~abo现代世界私设多\n②有cp，成年前不恋爱，后期展开，互相锁死\n③看简介也知道各角色不完美，免费章不适及时撤离，勿ky，勿提别文，弃文勿告，发现某些看不懂伏笔且ky发表不当言论的情况，宝贝们善用举报～非常感谢！预祝看文愉快！\n推荐预收①《无恶不作，但五岁omega幼崽》\n简介：被人丢掉的水棉穿越了，穿成了一本abo文中豪门水家的病弱幼崽，从小在国外治病，家人很少来看他。\n直到他被接回家的那天，有个自称系统的声音在他脑袋里说话了。\n系统叔叔说棉棉在这个故事里是无恶不作的大反派，将会压榨员工，欺负普通人，抢占良男xxxx最后被全网抵制，家人抛弃，坠楼而亡。\n而他，坏蛋系统，只要水棉愿意跟它一起无恶不作，得到更多能量和积分，它就会改变水棉最后的结局。\n孤零零长大，但在这里吃饱穿暖已经很满足的小水棉黑发遮眼，抱着自己的玩具熊，鼓着脸颊：……什么是无恶不作？棉棉吗？\n坏蛋系统：这屏蔽词……等会儿，五岁？！\n系统紧急更名。\n坏蛋养成系统：没关系，问题不大。\n*\n风市顶级豪门水家一向人丁兴旺，alpha横行，这一代水家有个意外诞生的崽，从孕育仓出生后没多久就因为重病被紧急送到特殊条件的医院中，又长期在国外修养，身体娇弱，谢绝访客。\n家中众人都矜持的等待最小的崽/幼弟归来。\n然后他们得到了一只好似总在闹别扭的漂亮小哭包。\n家中众人：……可爱。\n小水棉：棉棉特别特别坏。\n家中众人：特别特别可爱！\n系统：？\n坏蛋养成系统发觉得情况不太对劲，问题很大。\n后来它才了悟，什么坏蛋炮灰——\n水棉是水家心心念念了五年的小omega幼崽！\n推荐预收②《我是唯一地上神国》\n简介：巫辞死亡后穿越了，穿成了基建游戏里一座破败城市的意识体。\n在这个资源匮乏而混乱的特殊世界，他遭遇背叛，没有住民，荒废破败，是个被遗忘的存在。\n黑发遮眼，头长蘑菇，阴郁又消极的小城市唯一懊恼的事情是：这里居然不允许城市自我毁灭。\n不过还好，他过去一直一个人，即使被背叛，被不喜欢，他也能慢慢等待自己消亡的终局。\n直到某天，城市边界的结界被叩响，一群狼狈的流浪者抵达，惨兮兮的在小城市的边界修整。\n一段时间后，他们不仅没走，还推进来各种资源、植物，试图讨好他。\n巫辞不明白，他不能理解这个强大的流浪种族的想法，他不想再拥有虚假的拥护和喜欢，他试图将这群人赶走——然后他作为意识体被发现了。\n请你们遵守入城守则。\n1.不要跟城市套近乎\n2.城市不需要资源，不需要呵护，不需要被喜欢\n……\nN．城市头顶的蘑菇不能拿去煮蘑菇汤啊坏人！！\n*\n京澜一直带着族群在这个混乱而疯狂的世界流浪，所有人都在追捧所谓的神国之城，他们的种族因为高攻低信仰被排挤逃离。\n他们吃过亏，上过当，小心收集资源，警惕一切掠夺，直到误入了一块荒芜之地，居然在这里发现了一座富有灵力的城市。\n他们小心的在边缘活动，发现了那个总躲在角落看不清脸的城市意识，即便非城市住民，城市也提供庇护。\n因为进不去中心市区，他们一度嫉妒被小城市护住的种族到差点咬碎了牙——\n然后欣喜若狂的发现这是座空城。\n关于小城市养护守则。\n1.逐字背诵入城守则，见到小城主不要吝啬自己的夸奖，秉承小城主至上主义\n2.不要争风吃醋吵闹起来，也不能打架\n……\nN．小城主非常强大，又非常心软，不能给他惹麻烦，基于此要强大自身，然后将得罪他的统统碾碎\n无意看到了他们养护守则的巫辞：一直敲一座不想开的城市是不礼貌的【躲墙角】\n京澜：让我进来让我进来让我进来，进来后才知道礼不礼貌【灿烂】\n巫辞：……你不正常。\n其他狂热的城厨们：这里是神迹！赞美小城主！\n巫辞：……你们都不正常！\n说好的高攻低信仰呢？！\n*\n后来，绿意弥漫，这座精密城市在巫辞手中高速运转，那些捧造出神国之城将这里画作无用之地的人才惊觉——\n他是唯一的地上神国。\n【欢迎关注专栏，后续专栏还会开各种团宠和养崽文~新的现代养崽脑洞也在排队中，写一写其他预收就放出来~】",
        "tags": [
          "穿书"
        ],
        "one_sentence": "立意：任何时候都要珍惜身边的一切，认真对待总会有好结果",
        "raw": {
          "全文字数_raw": "316472字",
          "内容标签_raw": "穿书"
        }
      }
    },
    {
      "novelid": 9593852,
      "title": "人，你可以倚靠鸟的胸膛",
      "author": "星愉",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9593852",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 406541,
        "summary": "白粼粼，一遭车祸死了，转生成了一只二手市场的和尚鹦鹉。\n好消息：他终于不用上那个破班了，啾啾啾啾！\n坏消息：他因为不会学舌，马上就要被“处理”了。\n店老板直接打算捉他，白粼粼当机立断乱飞一气，啪唧一头撞上一个少年怀里。\n“欸！”\n白粼粼啾啾乱叫，蓝毛乱飞，假装自己腿瘸了，俨然碰瓷了起来。\n老板也不知道何时默契了起来，当即就讹上了。\n“你弄伤了我的鸟，你要赔偿，最低得五百——“\n“我买了。“\n阴郁的少年掏出手机就付了款，白粼粼站在他的肩膀上，跟他回了家。\n*\n宋郁孤僻又厌世，手腕上是一道道的疤痕，他从花鸟市场上带回来一只鸟。\n原本是想放生，但又怕它死，只好先放在家里。\n去厨房，小鸟飞到他肩膀上，“啾啾啾”\n“……”\n去写作业，小鸟叽叽歪歪啄纸条，“啾啾啾”\n“……”\n去洗手间，小鸟大摇大摆要跟着去，“啾啾啾.”\n宋郁砰得关上门，把鸟撞得眼冒金星。\n他连自己都养不了，怎么养鸟，宋郁躺在床上，修长的手指盖住眼睛。\n电脑屏幕上的游戏还开着，他耳朵嗡嗡鸣鸣的，听不清楚。\n不知何时睡了过去。\n再度醒来的时候……\n“啾啾啾，煞笔队友，不许挂机！”\n“啾啾，去死啊！我一大炮轰死你。”\n宋郁从床上坐直了身子，头发都被压翘了，面色恍惚。\n白粼粼一个爪子踹开了鼠标，生气极了，砰砰跳跳地回头。\n“……”\n“……”\n男生捂了捂脸，而后呆呆地看着它，自言自语道，“你是鹦鹉，会说话很正常。”\n白粼粼松了一口气。\n但下一秒。\n“但鹦鹉还会打游戏的么？”\n*\n白粼粼自从来了宋家，就十分满意，别的不说，这大别墅，深得鸟满意。\n宋郁一上学，他就熟练地用鸟爪打开电脑打游戏。\n偶尔用喙撬开冰箱，给自己补偿点美食。\n他是后来才发现自己不同于其他小鸟的，他可以吃人类的食物，正他日渐圆润的时候。\n窗外飞来了一只信鸽。\n——白粼粼，妖怪编号247，尚未化形，贫困补助已到。\n说罢就留下一个信封。\n白粼粼用喙叼过来了那张纸，但刚看完纸张就化成了灰烬，一股力量注入了体内。\n它的身躯开始一点点变大，爪子甚至在地板上滑出了痕迹。\n膨到了一米多高，但……仍然没有化形。\n宋郁一开门，巨大的鸟就在他的房间，羽毛蓬松，胸膛挺立。\n他大抵是病得更重了。\n白粼粼犹豫了下，张开了翅膀，迟疑地问他，“要、要埋一下吗？”\n==小鸡很爱你==\n==萌宠文==\n高亮：攻是高中生，实际上是年下，后期有病的那种，占有欲比较高。\n连载防盗已开，百分之七十。\n弃文不必告知，本文不包饺子，没有副cp。\n前半段攻剧情多，后半段鸟鸟大王剧情。\n（笔芯）\n作者自己悄咪咪画的角色图，让码字鸡玩一玩吧\n封面的这只小鸡不是，其余是我自己画的\n——\n预收：《成为阴郁校草的阿贝贝》\n季知斐升学后班里多了个风云人物，对方不仅相貌优越，而且还是实打实的优绩生。\n就是脾气古怪。\n从不交朋友，沉默寡言，周身气场冷得要结冰。\n季知斐也不喜欢，因为对方会在四下无人的时候，问他一句：\n——你用得什么香水？\n神经，他一个男的用什么香水？\n季知斐心下更是恶寒，从此在班里见到对方都绕着走。\n*\n但一天夜里，他朦朦胧胧地觉得好热，像是有什么重物压着自己。\n几乎要呼吸不上来了。\n脖颈有气流拂过，潮湿，惹得人浑身发麻。\n季知斐崩溃地睁开眼皮，结果发现压着自己的人就是裴川。\n那张优越的面庞，高挺的鼻梁。\n他惊恐极了，但怎么也发不出声音。\n直到裴川睁开了眼睛，浅褐色的，嗓音尤为淡漠：\n“是我做梦了么，好吵。”\n季知斐此时才发现自己的身躯小得可怜，因为他透过裴川的瞳孔看到了自己。\n一只白色的、长耳兔、玩偶？！\n啊？\n他还来不及反应，自己的下巴再次被顶开，眼眶几乎都要变得湿漉漉。\n很清晰地感受到……\n裴川在“吸”他。\n顶级过-肺。\n*\n季知斐崩溃地发现，他似乎每晚都会 “做梦”，变成裴川的陪睡物。\n阿贝贝……\n他不行了。\n谁这么大了还抱玩偶睡觉啊！！\n季知斐没辙了。\n唯一的解决办法，就是偷走那个兔子玩偶。\n为此，他甚至要主动地去和裴川交朋友。\n但好在这人古怪归古怪，居然还是同意了他周末去对方家里做客的要求。\n那天季知斐不动声色想要去卧室，裴川盯了他一会，同意了。\n玩偶就摆在床头。\n正当他以为一切顺利的时候，季知斐突眼前一黑，直直地失去了意识。\n那种酸软无力的感觉再度袭来。\n肢体活动的范围有限，视野的角度……也变得很低。\n季知斐崩溃地发现他居然又到了那个玩偶的身体里，他刚想去看看自己本体在哪里。\n结果瞳孔骤然一缩。\n裴川单手揽着他的腰，低着头，额发甚至盖住了眼睛。\n似乎是吞了口口水。\n正不断地靠近他的脖子。\n他——在——吸。\n啊啊啊啊！\n阅读指南：\n1、玩偶是会定期洗的，很干净很干净。\n2、但芯子的东西不变。\n3、有前缘。",
        "tags": [
          "幻想空间"
        ],
        "one_sentence": "立意：保护动物，人人有责",
        "raw": {
          "全文字数_raw": "406541字",
          "内容标签_raw": "幻想空间"
        }
      }
    },
    {
      "novelid": 6994860,
      "title": "人生浪费宝典",
      "author": "灰谷",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6994860",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 345233,
        "summary": "顾与霆的车子在高速路上遇到了泥石流，差一点就命丧荒野。\n幸亏被俞枢救了，活了一命回来。知恩图报的顾与霆将俞枢带回了居处。\n俞枢自幼住在山中，与世隔绝，不通人情，对世事一窍不通。\n不懂没关系，他可以慢慢教。\n很快坊间流言\n船王顾与霆身边多了个年轻小男友\n老房子着火宠得很。\n砸了两栋教学楼送他去最好的私立高中读书。\n豪掷千金在拍卖会拍下所有小男友看上的名画古董。\n送别墅送游艇送岛屿，买楼买铺买豪车。\n订制的顶配豪车，开一天就撞坏了，没关系，再一模一样订一辆。\n去了高中读书没两天就不去了，顾与霆啥也没说，\n退学通知干脆签了字。\n上流社会都羡慕地哭了，早说啊！原来顾船王喜欢这一款！\n不就天真烂漫不做作笨蛋美人嘛，谁还不会扮？\n俞枢无拘无束长到十八岁，\n自由得眼里都住着风。\n被顾与霆带回了人间，玩疯了！\n至于什么灵气复苏，什么四灵，什么修炼，\n什么能力越大责任越大——他们吵吵嚷嚷冲上来跪着求我归位。\n关我屁事啊。\n俞枢抱紧自家顾董，笑容明亮：\n人生是旷野，不是轨道，谁规定一定要有意义。\n当然是用来浪——费的啊！\n阅读指南：\n1.攻：顾与霆，受：俞枢。\n2.前期为保持受的神秘感，以攻视角揭秘受身世较多。\n=========\n下一本古耽《男后》求预收。\n河东崔氏出美人，历朝多为后族。\n偏偏到了武帝这一朝，出了个男后。\n我本将心向明月，恨明月，独不照我。",
        "tags": [
          "异能"
        ],
        "one_sentence": "立意：若不给自己设限，则人生中就没有限制你发挥的藩篱。",
        "raw": {
          "全文字数_raw": "345233字",
          "内容标签_raw": "异能"
        }
      }
    },
    {
      "novelid": 5484954,
      "title": "欢迎进入梦魇直播间",
      "author": "桑沃",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5484954",
      "detail": {
        "article_type": "原创-纯爱-近代现代-悬疑",
        "viewpoint": "所属系列：",
        "word_count": 4112374,
        "summary": "【全文精修中】\n温简言最擅长见人说人话，见鬼说鬼话。\n某日，他突然被迫成为了梦魇直播间中的一位新手主播，真的会死那种。\n温简言：“……”\n我rnm\n某新人成为最受瞩目主播，原因竟然是太会坑人，而且还是坑人坑鬼无所不坑。\n这家伙迟早翻车！\n幸灾乐祸看热闹的观众越来越多，可怎么等也等不到那一天。\n不过……\n为什么这个直播间的任务越来越奇怪了呢？\n【高级主播支线任务：亲吻恶灵三十秒】\n【奖励：未知】\n【顶级主播主线任务：脱衣诱惑邪神三分钟】\n【奖励：未知】\n观众：哦豁，主播这是掌握了新的财富密码吗？快点快点，有什么是我们付费观众不能看的！\n顶级BOSS步步逼近，低声诱惑：\n“怎么样？炒cp吗？假戏真做那种。”\n温简言：“……”\n？？？\n对不起，我很有原则的，骗人不骗心的谢谢。\n——你不要过来啊！\nwb@桑沃君不想码字\n阅前小tip：\n1.本文cp巫烛，彼此唯一极粗双箭头，请勿拆逆\n2.全文背景架空，请勿联想代入\n3.不保证日更，以灵感为基准调整更新频率\n4.连载期长，会多次改换封面，勿吵架，wb会放出所有过往封面\n5.段评已开，勿在段评内剧透后续发展，会删除\n防盗比例60%，感谢大家支持正版！\n——\n——\n预收：《人类最强被肃清后》\n文案：物种异变，末日降临，紧急应对小组成立。\n谢罔，紧急应对小组组长，人类坚实的最后壁垒，正直冰冷的雪亮刀锋。\n人们敬仰他的强大，也见识过他的恐怖。\n他既能拔刀护住身后的最后一个人，也能无情地下令处理掉一城的疑似感染者，只为将祸患的种子在源头掐灭。\n正因如此，在一切结束之后，他也成为了第一个被肃清的对象。\n待死亡的阴影散去，谢罔却发现，自己回到了末日发生之前，耳边还多出一个奇怪的声音。\n“瞧瞧，这就是当个好人的下场。”\n系统笑嘻嘻地说。\n“什么人类破晓之光，末日最强之剑，一旦没用了，不还是把你弃如敝履？”\n甜蜜的声音向他的耳朵里灌注着仇恨的毒药：\n“怎么样，想不想复仇？杀光那些把你当做工具的人类，让他们为所作所为付出代价，只要——”\n谢罔面无表情地听着耳边的絮语，拎刀走出房间，打车直奔200公里外的A市，给出的地址具体到了市区街道和小区名字。\n系统错愕：\n“啊？你去哪？”\n“等等等等，方向不对——”\n谢罔：“异种之王的老巢。”\n他终结过一次末日，自然也能终结第二次。\n系统：“……”\n干。\n我他妈能不知道你去的是哪吗！\n那就是我家！\n【混乱邪恶x极端正义】\n++++【假系统真反派异种之王攻x人类之光最强战力受】\n——\n他是永不弯折的刀锋，尖锐笔直，从不惘然。",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：追求美好生活",
        "raw": {
          "全文字数_raw": "4112374字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 10239289,
      "title": "人！咪家死人了，你管不管",
      "author": "茶香茉莉",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10239289",
      "detail": {
        "article_type": "原创-纯爱-近代现代-剧情",
        "viewpoint": "所属系列：",
        "word_count": 539040,
        "summary": "五年前，林江野遭遇意外濒临死亡。\n奄奄一息之际，他被系统绑定，传送后另外一个世界。\n五年后，完成任务的林江野带着百亿补贴回到现实世界。\n正当他准备抱着巨款咸鱼躺的时候，搬进别墅的当天他就被一阵凄厉的喵喵嗷嗷给叫醒了。\n【救命啊！有猫吗！救命啊，我铲屎的要死了啊！】\n等等，他的异能怎么也跟过来了？难道这就是系统所说的穿越后遗症？\n翻过邻居的墙壁，顺着猫声找过去，看到的就是一个躺在血泊中奄奄一息的男人。\n以及趴在男人身边扯着嗓子大喊的狸花猫。\n被当成第一嫌疑人的林江野被抓回去警局，肩宽腰细腿又长的刑侦支队队长质问他：“你怎么知道隔壁受到了袭击？”\n林江野沉默，他总不能说自己听懂那只小狸花的求救吧？\n原以为这只是一次例外，然而……\n乌鸦跑过来跟他投诉自己的窝里被放进去一根人类的手指。\n退役警犬跑过来跟他说自己发现了一个人贩子窝点。\n一只白鹿幼崽跑过来跟他说森林里有好多人类的尸体。\n等等，你这只幼崽是怎么从几百公里之外跑过来的？\n最近越市警局刑侦大队忙得跟个陀螺一样，大案一个接一个，但二等功有了！奖金有了！升职也有了！\n而这一切，全都要托一个人的福！\n林江野被收编进警局，他指挥着各种小动物搜集线索，警局破案的速度一个比一个快。\n他因此名声大噪，所有人都知道他具有特殊的破案技巧，只要有他在，就没有案子是破不了的！\n隔壁市警局发来邀请、首都公安厅发来邀请，甚至国际警察也发来了邀请。\n等等，林业局怎么也过来凑热闹了？\n眼见自己的人被虎视眈眈，升职成刑侦总队队长的商扶砚坐不住了。\n傍晚，他只裹着一条浴巾敲响了次卧的房门。\n“我今天有点事，要跟你彻夜详谈。”\n一打开门便被胸肌腹肌晃了眼的林江野，就这样晕乎乎地把人放了进来。\n阅读指南\n1.本文纯属虚构，架空现代，为了剧情部分设定会和现实不同\n2.主角金手指粗壮，简称开挂，所以看得会很浮夸接受不了的宝赶紧撤\n3.无脑爽文，作者没有文笔，觉得不好随便骂，但不能人身攻击，我是不会删除评论的，要是发现被删了肯定跟我没关系\n————\n新预收，宝子们如果喜欢请点点收藏摩多摩多030\n《穿成假少爷后靠面板系统续命》\n姜青阳白天才刚看完一本真假少爷的小说，当晚他就穿到书里，成为和自己同名同姓的假少爷。\n不巧的是，他过去的时候已经被赶出家门。\n并且身！无！分！文！\n好消息：他获得了一个游戏面板。\n只要他点击面前的任何物体，旁边都会弹出该物体的所有信息，不论这物体是活的还是死的。\n坏消息：他不仅没钱，这具身体还是个活死人，他需要大量经验续命！\n没办法，姜青阳只能先从路边算命开始积累经验，他需要续命，也需要钱继续生活。\n点点面前的男人：“先生我劝你赶紧回家，你老婆快要生了，她自己一个人在家，很危险！”\n点点面前的小猫崽：它的主人抑郁发作，正现在十楼的高台上准备往下跳！\n点点面前的板凳，面板骤然弹出红色警告：警告警告！这个板凳曾经杀过人！\n从那之后，姜青阳眼中的世界变了。\n只要他想，整个世界的数据都会展现在他面前。\n生平过往、未来境遇、人生抉择、意外之祸、追根溯源，这些他一一都能做到。\n渐渐的，周围的人都知道，灵翠山脚下有一个神算子，无论是算命还是寻物，都灵得一塌糊涂。\n————\n姜青阳在国内外名声大震后，前未婚夫悔不当初，急急忙忙带着999朵玫瑰花赶到对方的住宅前祈求原谅，恢复婚约。\n然而，看着打开门走出来的小叔，前未婚夫瞬间石化。\n“小叔……你……你怎么在这里？”\n周弦意铁青着一张脸，呵呵冷笑：“我倒是想问你，你怎么出现在我男朋友门前？这些花又是什么意思？”\n怎么？想撬墙角？看来是打得不够狠了是吧！",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：打击罪犯，人人有责",
        "raw": {
          "全文字数_raw": "539040字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 9902246,
      "title": "当反派是个钓系[快穿]",
      "author": "酒当歌",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9902246",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 600162,
        "summary": "【正文完结，预收《搞钱，但cp体质[娱乐圈]》求收藏～】\n系统:“宿主，你的任务是完成救下失忆霸总但心怀叵测、给姐夫下药、勾/引自己的养兄……等一系列恶毒反派剧情，明白了吗？”\n青染:“你的意思是，虽然我救下失忆霸总与他过着二人世界、给姐夫下药同处一室、勾/引养兄与他朝夕相处……到最后这些人仍然能清清白白踢开我，为他们心爱的官配守身如玉？”\n系统:“是这样没错。”\n青染:“行，我懂了。”\n后来。\n“啊啊啊啊啊啊！宿主不行、不能、不可以……怎么会这样？！”从小黑屋出来的系统看着一床狼籍崩溃。\n青染无辜表示:“我只是在走剧情，都怪他们意志太不坚定。没办法，我也不想的。”\n什么炮灰什么反派，他妖性难改，只知春宵日短，正该及时行乐。\n世界一:失忆被骗霸总\n山林的夜晚，青染雪肤黑发、容貌之艳宛若天生地养的山鬼。\n因急于回京给竹马庆生导致车祸失忆，醒来脑海一片空白的霸总审视地看着他。\n青染迈步上前搂住男人腰身亲昵地在唇角吻了吻。\n几番互动后霸总若有所悟:“你是我的恋人？”\n青染唇角微弯，恰似毒花摇曳花枝，曼声回答:“是～”\n世界二:前肆意后隐忍养兄\n世界三:斯文败类假姐夫\n世界四:去世丈夫那年轻帅气的酷弟弟\n世界五:疯批伪装正常人的双重人格前未婚夫\n……\n【本文将于10.11号入v，22～60章属于倒v章节，谢谢支持】\n*1v1，切片攻\n*非完美主角，有缺点，不必用人类三观和道德强求\n*二人转式感情流，没啥剧情，通篇互动拉扯\n*世界顺序未定\n【预收《cp体质我也不想的[娱乐圈]》求收藏，球球球球～】\n简明舒死了，死于加班心梗。\n简明舒又活了，还绑定了个打卡系统。\n想起上辈子看过的有关明星收入的爆料，简明舒没有犹豫，马不停蹄带着金手指勇闯娱乐圈。\n“我要求不高，不求成为年薪上亿的一线大明星，年入千万的三线小明星也行。”\n或许是上天眷顾，这次他的事业生涯格外顺遂，眼见马上就能超额达成目标。\n然后就在综艺节目上被要求发朋友圈，不指名道姓，就四个字:我想你了，录制结束前收到回复最少的嘉宾会有惩罚。\n简明舒沉默着发了朋友圈。\n好消息，他的回复不是最少的。\n坏消息，回复的评论中有几个任一单拎出来都能引起娱乐圈腥风血雨的超级顶流。\n简明舒:QAQ\n他宁愿受惩罚！\n这些人粉丝的战斗力一个比一个可怕，不要啊，他的千万年薪！\n节目播出后，简明舒胆战心惊搜索相关词条，出来的第一条内容是——\n【啊啊啊啊啊，我磕的cp是真的！！！】\n“说了不会有人骂你，”大众眼中张扬肆意的国际男团顶流队长揽着腰下巴杵在他肩上，从后面偏头在他耳朵亲了口，“所以那天想的是谁？”\n用系统商城兑换的精力药水缓解了身体的疲惫，第二天简明舒又在活动后台遇见炙手可热的当红影帝。\n对方在房车上压着他亲吻，一边问:“是我吗？”\n制霸歌坛的高岭之花:“我也想你。”\n各种奖杯拿到手软的电竞冠军:“看着我的眼睛，再说一次。”\n面对一个个身高腿长、精力旺盛不知餍足的男人，简明舒默默兑换出更多的润喉糖、精力药水、除痕药膏……\n他的金手指似乎用在了奇怪的地方～\n没关系，年薪上亿也近在咫尺啦！",
        "tags": [
          "幻想空间"
        ],
        "one_sentence": "立意：爱人先爱己。",
        "raw": {
          "全文字数_raw": "600162字",
          "内容标签_raw": "幻想空间"
        }
      }
    },
    {
      "novelid": 6605448,
      "title": "洄天",
      "author": "淮上",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6605448",
      "detail": {
        "article_type": "原创-纯爱-近代现代-奇幻",
        "viewpoint": "所属系列：",
        "word_count": 709033,
        "summary": "一场流星雨带来大量放射性陨石，造成全球十万人突发进化，异能由此产生，动荡与恐慌接踵而来。\n为了稳定社会结构，全球各地纷纷成立监察处，旨在用一切力量解决异能犯罪，保障公共治安。\n申海市大监察官沈酌以冷酷强硬、铁腕高效的行事风格而闻名，进化者们敬畏他，痛恨他，也不得不服从他。\n关于他的流言大多集中在两方面，一是血腥有污点的过往，二是他冰冷沉默但美貌的脸。\n热爱维护核平强得日天日地天生热衷雄竞从来屡竞屡胜轻佻嘴欠的逼king攻&位高权重美强惨狠一生双标懒得掩饰的受\n本文跟现实毫无联系，纯属架空虚构\n没有原型不可代餐\n这口腿肉不适合控控口味偏好强烈的读者食用\n因为想吃但找不到粮所以自割腿肉爽一把\n因为是自吃自粮所以偶尔会没有理由地展开飞翔\n正常每周更六休一，有事会提前请假，HE~",
        "tags": [
          "强强"
        ],
        "one_sentence": "日天日地大帅逼攻美强惨受",
        "raw": {
          "全文字数_raw": "709033字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 8437304,
      "title": "扮演氪命角色后成神了[无限]",
      "author": "夏唯一",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8437304",
      "detail": {
        "article_type": "原创-纯爱-近代现代-剧情",
        "viewpoint": "所属系列：",
        "word_count": 1018394,
        "summary": "【正文完结】\n应观洲一朝穿进无限流小说中，成为里面为非作歹最终不得好死的恶毒炮灰。\n好不容易觉醒了金手指，金手指是：普通人，但是对方想象你有多强，你就能有多强。\n但是要带上病弱buff：三步一喘气，十步一咳血，随时随地都要昏倒，绝症近在眼前。\n应观洲：？\n这他妈怎么装？？？\n*\n对抗赛中，当敌对公会发现全服唯一的S级公会会长居然是一个皮肤苍白，浑身写满破碎感的病弱青年时，疯狂嘲讽：\n“这是哪里来的小白兔？”\n“一个病秧子，也能当S级公会的会长吗？”\n在应观洲咳血，几乎昏迷时，敌对公会更是狂笑不已，自大地将赌盘抬到了惊人的高赔率，赌应观洲十死无生。\n然而，直播间却炸了。\n“wtf他怎么又吐血了！对手快跑！”\n“卧槽，他这次又要整什么大的啊？！上次他吐血后，召唤出了S级怪物，这次又是什么？！”\n“我现在只要看到他吐血，我就PTSD犯了，谁懂被最强BOSS碾压全场的恐惧……”\n对手：？\n你们都在说什么？？？\n而应观洲在反派惊疑不定的眼神中，猝然吐出一口血，以血为阵，漂亮的眼睛一弯，淡淡地道：\n“副本第一守则：能量守恒定律。凡代价越大，力量自然也就越大。”\n“我的技能是——燃命。”\n对手脸色大变。\n而应观洲一边淡定地哇啦哇啦吐血，一边在内心疯狂嘶吼。\n信啊！都他妈给我信啊！！！\n*\n应观洲成为恶毒炮灰是有原因的。\n他生性恶劣、睚眦必报，脸有多美，心有多狠，为了活下去，他不择手段。\n无论是观众还是队友，所有人被他的谎言骗得团团转，被他玩弄于股掌之间。\n然而——\n傲娇毒舌的S级天赋队友绝望落泪：“你为什么宁可牺牲自己，也不愿意依赖我们？！”\n全服财力最高的治愈系牧师眼眸深深，“我把我所有的治疗系宝物都给你，你若死了，我们绝不独活。”\n成长流龙傲天主角更是被刺激得当场黑化，眼神阴鸷：“我终有一天会让所有伤害过你的人，碎尸万段。”\n应观洲所在的公会里，所有会员更是哭着求他别再为他们燃命了，而自己卷生卷死，得来的积分宝物不要命地全丢给应观洲。\n仿佛看护宝物的狰狞龙群，无数风霜雪雨，刀山火海，只为护他一人周全。\n莫名其妙被推成副本之神、被一堆人包围的应观洲头昏脑涨。\n不是，谁在乎你们了？\n我是恶毒炮灰啊！！！\n＃我真的没有为你们燃命，怎么没有人信我呢？：）\n——\n骚操作超多，以为自己超级大坏蛋，但是被其他人疯狂溺爱的·受*切片攻\n一款骗子美人反派（？）受，团宠微万人迷倾向，大男主（？）剧情流爽文\n文案记录于2025.1.15，已截屏\n+++++预收求收藏+++++\n《穿为阴鸷暴君的孀妻》\n虞闲一朝穿书，穿成了著名暴君薛无妄的短命遗孀。\n原著中，这位联姻妻子品性卑劣，红杏出墙，是全民唾弃的浪荡象征，最后被当成暴君余孽公开处决，死得凄惨无比。\n眼看剧情杀近在眼前，众人刀剑相向，虞闲急中生智，直接“扑通”跪地，泪如雨下：\n“谢……谢诸位大人成全。”\n即将一刀砍死他的诸位大人：？？？\n“我对他情根深种，愿生死相随。”\n少年仰起苍白脆弱的脸，仿佛一朵迎面抖动的娇花，眼眶通红，字字颤栗，“只是……若真要杀我，可以让我为他守一次头七吗？”\n“我怕他……找不到回家的路。”\n字字泣血，句句含情，情深至此，听得四周义士纷纷收刀拭泪，就连持剑的手都颤抖起来。\n唯有站在阴影中的暴君薛无妄：呵，我看你怎么演：）\n-\n薛无妄惨死重生后，得知这个世界是一本狗血小说，而自己则是书中衬托主角光明伟岸的反派暴君。\n上一世，他被自己没有感情的联姻妻子背叛戕害，最终身败名裂，万剑穿心。\n这一世，他披着马甲接近妻子，杀意毕露，恨意滔天。\n可后来，他看到少年做饭时，总是无意识习惯多摆一副碗筷。\n失眠后，会抱着他曾经穿过的外袍，方能沉沉睡去。\n甚至为了他，与曾经共同陷害他的家族断绝关系。\n……就这么爱？\n薛无妄动摇了。\n-\n后来，沉冤昭雪，薛无妄登临至尊，成为天下最不可及的存在。\n而实际上只是天冷添衣，嫌弃原身家族，一路躺平的虞闲满身吻痕地从锦被中坐起来：？？？\n真、真给我抱上大腿啦？\n还是全天下最粗的那条？！\n#就是怎么大腿中间也不小心抱到了：）\n【小剧场】\n不想被利欲熏心的家族压榨，虞闲以守寡名义拒绝再嫁时，家族逼问：“你究竟爱暴君什么？”\n薛无妄作为原著最大反派，阴晴不定、恶贯满盈。虞闲绞尽脑汁也说不出好话，最后只能脱口而出：“亡夫器大活好，草的我很爽。”\n众人骇然，从此薛无妄的威名响彻天下。\n-\n起初，薛无妄对他这些虎狼之词听得额角直跳。\n后来，他将人抵在龙榻深处，听着呜咽，低笑一声，“不是说很爽吗？”\n“别哭了，卿卿。”他迷恋地吻走心上人的泪珠，俯首称臣。\n——\n表面阴鸷暴君实则为国为民君子攻×骚话超多漂亮咸鱼受\n沙雕甜爽文",
        "tags": [
          "无限流"
        ],
        "one_sentence": "立意：以其有私成其无私，以其无私成其有私",
        "raw": {
          "全文字数_raw": "1018394字",
          "内容标签_raw": "无限流"
        }
      }
    },
    {
      "novelid": 8874614,
      "title": "成为渣攻的顶头上司[快穿]",
      "author": "我算什么小饼干",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8874614",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 1069061,
        "summary": "第五单元完结可宰~\n有那么一类文，叫复仇虐渣文，在这类文中，渣攻一路渣到底，虐身虐心强取豪夺，主角受隐忍多年，最终崩溃黑化，将渣攻和渣攻背后的势力连根拔起，完成复仇，让读者大呼过瘾。\n在无人在意的角落，传说中的背后势力·渣攻的顶头上司：“hello，有人为我发声吗？”\n渣攻是豪门二少爷，他是豪门大少爷；渣攻是仙门长老，他是仙门宗主；渣攻是摄政王，他是当朝皇帝。\n他们是故事的背景板，台词不超过两句的NPC，和渣攻根本不熟的路人甲，但是等主角黑化复仇，他们的公司&宗门&帝国总是首当其冲的受到伤害。\n当穿越回故事开始，他们不约而同赶到现场，将渣攻一脚踹出去八百米。\n——以权势压人？ok，我让你见识见识，什么是真正的权势滔天。\n目睹顶头上司暴打渣攻，黑化到一半的主角们：“？”\n*\n娱乐圈投资人*影帝\n渣攻是谢家二少爷，仗着家族权势，强取豪夺娱乐圈新人，玩腻过后一脚踢开。\n多年后，新人成为影帝，公开谢家二少虐打新人的过往，群情激愤，谢家股价一落千丈。\n和谢二少同父异母，根本不熟，一年不说一句话的谢家掌权人谢大少：“？ ？ ？”\n穿回强取豪夺现场，他将准备施暴的弟弟一脚踹出去两米，向满身是伤的主角伸出手：“和我的公司签约吧，你的潜力不错。”\n*\n渣攻是仙门峰主，将主角受收为弟子，夺取主角受内丹，废他修为后丢入魔窟。\n主角忍痛修炼魔功，多年后神功大成，登临魔尊，广收门徒，宣称：“我平生最恨青霄弟子，见者杀之。”\n闭关三百年，根本不知道发生了什么的青霄宫主：“？ ？ ？”\n穿回废丹现场，闭关三百年的青霄宫主突然出关，将筋脉尽毁的主角拉至身后，温声哄道：“从今日起，你是我的徒儿，我为你续脉。”\n……\n一边暴打属下，一边拯救凄凄惨惨的主角，将人放在身边好好护住，看着‘健康成长’的主角们，上司们松了口气：“这下我的公司&宗门&帝国安全了吧。”\n公司&宗门&帝国确实安全了，但是顶头上司本人……好像不太安全。\n*\n对于在黑暗中行走太久的主角们来说，身边骤然出现一束温暖的光，他们会竭尽全力，即使飞蛾扑火，也要将光留在身边。\n对比上本偏慢穿\n对gksk均不友好，控党发言会被我删。\n同系列完结文《虐主文的NPC消极怠工了》~\n推推预收《虫族渣攻拿错剧本后》\n作为时空管理局旗下的专业渣攻扮演部门，部门里的员工有着优秀的渣攻扮演经验，无论是吃软饭的小白脸，强制爱的霸道总裁，无情道的仙尊，山村里走出来的凤凰男，他们都游刃有余。\n但是有一天，渣攻们穿对了世界，但拿错了剧本。\n*\n渣攻一号拿到了软饭剧本。\n——你是一个优秀的小白脸，你容貌俊美，身材出挑，衣品不凡，但可惜，除了脸和身材，一无是处。\n——你从不工作，是一只好逸恶劳的蛀虫，全靠老婆养，肆意的挥霍他的财富。\n于是，当帝国最年轻的少将跌下神坛，被强制匹配给敌对家族的低阶雄虫，当所有虫都以为，雄虫会打压少将，蚕食他的家族与财富，一点点剥夺少将的工作，最后将少将折断翅膀，关在家中的时候：\n软饭小白脸：“丈夫的容貌，妻子的荣耀。”\n雄虫顶着365°无死角的帅脸，带着男模般的身材，将小白脸的准则贯彻到底，他每日和少将亲密无间的秀恩爱，时常带着自己做的饭来军部看望少将，却对指点少将的工作毫无兴趣。\n开玩笑，小白脸为什么要管工作？\n至于挥霍财富……\n渣攻看着拍卖会上的宝石，凑到少将的耳畔，满眼都是期待：“那件宝石你戴在身上一定好看，买下来给我看好不好？”\n少将神色飘忽：“……买，买，都买。”\n*\n渣攻二号拿到了abo强制爱霸总剧本。\n——你是abo小说中的强制爱霸总，你要违背妻子的意愿，强行标记他的腺体，逼迫他一次又一次，直到他怀上你的孩子。\n于是，等级太高，精神海失控，即将虫化狂暴，没有虫能安抚标记，只能申请独自前往荒星的上将在生命的尽头，忽然被虫一把拽进了山洞。\n雄虫对着他的腺体又咬又啃，吸他的信息素吸到晕晕乎乎，标记标记再标记。\n当然上将看清雄虫比他小许多岁的年龄，心情复杂的表示不需要他负责的时候，雄虫一脸不爽的冷笑：“怎么，当我的雌君委屈你了？可惜了，这个雌君你当也得当，不当也得当。”\n“我的信息素你就这么不喜欢？我已经提交强制匹配申请了，生米煮成熟饭了，你不喜欢也得喜欢！”\n上将：“……”\n至于强制生孩子……\n当上将委婉表示高阶虫族孕育困难，他又不算年轻，如果雄虫认定了他，他们很可能不会有虫蛋的时候，雄虫的脸色瞬间变得极其难看。\n他一边攻伐一边生气：“呵，我就那么让你厌恶，用这种理由也要拒绝我吗？我不管！我就要和你生蛋！”\n上将失神的望着天花板：“……生，生，都生。”\n*\n渣攻三号拿到了无情道魔尊剧本。\n渣攻四号拿到了凤凰男的剧本。\n……\n年终业绩盘点，茫然的管理局：嗯？我投放下去的那么多个渣攻呢？\n怎么不见了！\n* 本文不适合攻控受控任何一方控度深的阅读",
        "tags": [
          "系统"
        ],
        "one_sentence": "立意：与人为善，互帮互助，善待他人也是善待自己",
        "raw": {
          "全文字数_raw": "1069061字",
          "内容标签_raw": "系统"
        }
      }
    },
    {
      "novelid": 10055374,
      "title": "离婚后他揣崽跑路了",
      "author": "熬夜注定秃头",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10055374",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 134335,
        "summary": "许晚星是许家流落在外的私生子。\n在母亲死后，他被接回了许家，成为了许家的二少爷，还被父亲安排嫁给了有着信息素障碍的Alpha，霍氏集团的继承人霍渊。\n没人看好这场政治联姻，甚至圈子里都在等他会什么时候被霍渊扫地出门。\n许晚星搬进了霍渊为他精心打造的牢笼，配合他出席每一场精心策划的宴会。\n在婚约协议结束时，一次意外，他们结束了这场有名无实的婚姻。\n他的双手被领带束缚在床头，后颈的腺体被易感期的Alpha标记了一次又一次。\n他的低泣声成了Alpha的致命毒药，一遍又一遍地哄着他，让他释放Omega信息素。\n“老婆，永久标记好不好？”\n易感期结束后，两人又回到了正轨。\n霍渊看着桌上那份离婚协议，喉咙像是堵了块棉花，许久才听见自己的声音：“一定要离吗？”\n许晚星沉默地签下了自己的名字。\n那天的雨很大，模糊了霍渊的视线，他没发现许晚星的手一直在捂着微微隆起的腹部。\n阅读指南：\n1.非追妻火葬场，两人感情循序渐进，没有狗血追妻情节；\n2.偏日常系小甜文，酸甜口。\n——\n————\n推推姐妹完结的小甜文《被误当作总裁弟弟了怎么办》\n作者：风诉\n书号：8615279\n完结啦！大家可以放心冲！\n文案如下：\n【清纯稚嫩娇软美人大学生受vs位高权重霸道总裁大佬攻】\n#因为和公司总裁同姓，被人当作总裁弟弟了怎么办\nrt，新人入司，因为姓氏比较特别，一进组就被leader认作了总裁家的亲戚。每天都有同事旁敲侧击，问我是不是总裁的弟弟......\n1楼：这有什么影响吗\n楼主：入司三个月了，leader什么正经工作都不分配给我，好慌张\n2楼：生在福中不知福啊\n3楼：这福气给我吧球球了\n楼主：莫名其妙被调去总裁办公室当助理了，我就是个新人啊喂\n4楼：总裁助理！一人之下万人之上啊\n5楼：这升职速度，是谁羡慕了我不说\n6楼：所以楼主到底姓什么，是有多特别，会被人这么误会\n楼主：慕容......\n7楼：？？慕容！楼主不会是在我市只手遮天的企业光驭集团工作吧！！！那你岂不是能天天见到慕容彦？？啊啊啊啊羡慕哭了\n8楼：什么什么？慕容彦？是我想的那个大帅比慕容彦吗\n9楼：人家是青年企业家慕容彦！楼主拿的是什么偶像剧剧本九敏\n10楼：楼主方便拍几张慕容总的照片吗？想看帅哥，拜托拜托！如果是生活照就更好了，阿巴阿巴\n楼主：我......看看？\n999+\n三个月后。\n楼主：照片他说不行......抱歉集美们\n22841楼：什么叫他说不行？楼主不会是直接去要了吧？！\n24321楼：要么就是偷拍被发现了？\n楼主：是偷拍被发现了，囧.jpg\n24978楼：话说楼主还在光驭集团吗（狗头，慕容总发现没有生气吗\n25798楼：那可是有名的高岭之花慕容彦啊，冷酷无情霸道总裁\n26147楼：你们只关心楼主有没有被裁掉，我只关心楼主的同事们有没有发现真相哈哈哈哈\n楼主：没有，他们误会得更深了\n28364楼：啊？什么情况？\n楼主：讲起来很复杂，但......慕容彦好像默许大家把我当成他弟弟了\n-\n慕容彦：是男朋友，不是弟弟",
        "tags": [
          "生子"
        ],
        "one_sentence": "立意：珍惜眼前人",
        "raw": {
          "全文字数_raw": "134335字",
          "内容标签_raw": "生子"
        }
      }
    },
    {
      "novelid": 9373380,
      "title": "反派让龙傲天怀崽后",
      "author": "冷山月",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9373380",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 1335478,
        "summary": "【单元五已完成，单元六进行中】\n每一篇文里都有一个反派炮灰，为龙傲天男主的事业添砖加瓦，为他们的感情推波助澜，他们前期或清风朗月或金尊玉贵，后期无不是虚伪恶毒，小肚鸡肠。\n现在这些惨死早死的反派觉醒重生了。\n【矜贵总裁恶人攻X都市失忆流龙傲天受】\n曾经叱咤风云的龙傲天受伤失忆了，他本该在雨夜的巷子里被甜美可爱的校花捡到，从此展开几百万字的大佬新手村虐菜的爽文故事。\n重生归来的反派捷足先登，捡走失忆的龙傲天。让这个他前世恨了一辈子的男人怀孕，离不开他，不是比直接杀了对方更有趣。\n龙傲天是商界顶级权贵，冷酷无情，手段狠辣，每每想起那个让他怀孕的男人他就恨得牙痒痒，却又偏偏离不开他，只能每晚狼狈地回到对方身边，贪婪呼吸着熟悉的气息。\n【美艳阴郁鬼王攻x都市下山流龙傲天受】\n下山的龙傲天本该一路解决各种鬼怪，结交权贵，收服各类美人，却在第一个任务中遇上了极凶的厉鬼，不得不以冥婚压制对方。\n每日被对方弄得湿淋淋，只能呜咽的龙傲天发誓一定要杀了这厉鬼。\n他挺着鼓起的小腹捏住对方泛着凉意的手恳求道：“够了，真的够了。”\n厉鬼掐住他想要逃跑的腰，“乖，不努力一点，怎么生小宝宝呢。”\n【天之骄子攻x退婚流龙傲天受】\n他是仙门魁首的唯一子嗣，是人人都得尊称一声大师兄的天之骄子，却被一个小小外门弟子一路碾压，因嫉妒他屡次下杀手都被对方逃脱得生，后更是因对方存在堕魔疯癫。\n觉醒后的天之骄子嗤笑，如此天才，倒是适合为他诞下优秀子嗣。\n穿越龙傲天平生两大耻辱，一是被退婚，二是被一男人强取豪夺。\n后来他将剑架在男人的脖子上，满眼戾气：“不许离开我。”\n【纨绔富二代攻x末世流龙傲天受】\n末世即将来临，龙傲天会在古玩摊买到一个空间玉佩，觉醒空间，一路杀丧尸收美人，富二代便是早期给龙傲天送资源的送财童子，连死都是最早一批死的，被丧尸啃得渣都不剩。\n富二代重生后气得肝痛，好好好末世大佬是吧，提前交个朋友总行了吧。\n最后把人交到床上的富二代惆怅点烟。\n对方真的能一边怀崽一边日天日地的大杀四方吗？\n【形态多变异形攻x废土流救世主龙傲天受】\n每天都好饿好饿的小异形没想到自己还能是反派，不就是怀崽吗很容易的，让他想想是正常形态进去好，还是人类喜欢的触手形态。\n救世主：谢邀，人类没那么奇怪的喜好。\n【人间美色喜欢珠宝的恶龙攻x西幻流龙傲天受】\n光明神信仰不够，重生为龙傲天收集信仰，他本该成为这片大陆最耀眼的光，却被红发恶龙掳走。\n龙族最喜欢幼崽了，相信伟大的光明神会帮助可怜的恶龙。\n怀蛋的龙傲天：“……”\nwb：冷山月月（会分享一些约稿日常，欢迎找我玩）\n推推专栏预收文\n预收1:《弱攻强受[快穿]》主攻，快穿\n伪娇弱戏精攻x真强悍大佬受\n以最弱的体质睡最强的男人。\n预收2:《纯情小狗，但被迫扮演渣男》主攻，单元文\n小说里总有这样的渣攻。\n他们步步为营，爱慕虚荣，欺骗感情，哪怕生命尽头也依旧死性不改，不知悔过，最后落得惨淡下场。\n绑定渣攻扮演系统的扮演者们对着剧本一言难尽，面露难色。\n【ABO：贫穷纯情小狗alpha攻x位高权重霸总omega受】\n你扮演的是一个贫穷渣攻，被霸总Omega协议包养，提供信息素，你一边利用对方权势爬上高位，一边用对方的钱养小三小五，后被霸总发现沉海。\n连恋爱都没谈过的攻红着耳朵扮演，对着那凑上来的腺体轻轻啃咬，还要被要求重一点多一点。\n纯情男大什么时候见识过abo，他一咬人腺体就脸红，多调戏两句就冒烟，连摸摸腹肌都能不好意思到结巴，纯情到不像话。\n攻艰难扮演等着走完剧情被沉海，却被本该生人勿近，禁欲恐怖的霸总压着床上，阴鸷质问：“为什么不完全标记？”\n攻：“啊？”\n剧本里不是说只提供信息素吗？\n【虫族：表面冷酷无情实际话痨美人攻X重生回来能读心的疯批军团长受】\n你是一个雄虫渣攻，暴戾冷漠，以戏耍羞辱他虫为乐，将自己的雌君折辱得残破不堪，后被黑化雌虫碎尸万段。\n攻一觉醒来，发现脚边跪着一个面如死灰的雌虫，而他手中则是一把带着倒刺、裹着碎肉的长鞭。满地血迹，触目惊心。\n军雌低着头，声音沙哑，“请雄主责罚。”\n知道剧情且要碎尸万段的攻：……（小皮鞭啪嗒掉下来）\n攻面容僵硬地捞起军雌给对方治疗，冷冰冰道：“怕你死了嫌脏。”\n[救命，他好惨，怎么伤这么重，我有点不敢碰啊！感觉好痛，他不会想杀我吧。]\n攻吃着甜点，冷漠无情地将通讯器还给军雌，“真难吃，公爵府不养闲人，出去工作。”\n[哇真好吃!他怎么这么会做美食，今日羞辱也完成了，天我可真棒。]\n重获自由的雌虫：……\n【末世：贪生怕死软饭攻x实力强大基地大佬受】\n你是一个贪生怕死的软饭男，在末世中攀上曾经的好兄弟，靠好兄弟在末世中混得风生水起。你在危险中将好兄弟推进丧尸堆，好兄弟会在一年后，带着丧尸潮杀回来。\n攻：别慌，让他想想养一个丧尸皇的可能性。\n他任劳任怨，将丧尸当亲爹一样养着，只求对方日后能饶他一命。一年后丧尸恢复意识，神色莫测地向他走了过来，那利爪那尖牙，就问他还有活路吗？\n攻痛苦面具：我错了，我就不该馋这一口末世软饭！！\n就在他以为小命不保时，剧本中残暴凶残的丧尸皇，小心翼翼地收着爪子，拉住了那片脆弱的衣袖，嘶哑着嗓子道：“别怕。”\n攻（瑟瑟发抖）：……更怕了怎么办？我是想吃软饭，而不是被丧尸吃。\n【向哨：天然呆向导攻x黑暗哨兵受】",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：改变命运，我命由我不由天",
        "raw": {
          "全文字数_raw": "1335478字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 8894746,
      "title": "山神的森林农场",
      "author": "月寂烟雨",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8894746",
      "detail": {
        "article_type": "原创-纯爱-近代现代-剧情",
        "viewpoint": "所属系列：",
        "word_count": 923410,
        "summary": "公元2035年，人间已经没有新的神话传说。\n应空图作为山神却仍然存在，山脚下没了香火的山神庙也还矗立着，成了这个小镇的文物。\n这天，应空图工作回来，看见一个高大的男人抱着小橘猫，在山神庙前按下爪印。\n“来按个爪印，在山神庙上个户口，请山神保佑你。”男人说。\n传说，小猫小狗在山神庙前按下爪印，就是上了户口。\n走丢了，山神要帮忙送回去。\n应空图从犄角旮旯翻出这段记忆，心中五味杂陈。\n没想到现在居然还有人带猫来拜神。\n应空图目送一人一猫离去，心中充满了好感。\n而后，他一个月给闻重山送了八次猫。\n·\n闻重山受托照顾应空图。\n传言中并不相信人类的应空图其实极好相处。\n他陪应空图采集、种植、烹饪、养毛茸茸，隐居生活过得非常悠闲。\n直到某天，他低头看着正摸猫的应空图，手指不自觉地动了动。\n他也想摸。\n只不过想摸的不是猫。\n当晚，他给友人发消息，表示之前的委托不必再提。\n友人：为什么？你们不是相处得很好吗？吵架了？\n闻重山沉默良久，没有回答。\n——没吵架，他只是对应空图动心了。\n——————————————————————————\n预收《银龙的山海农场》\n作为一条白龙，岑寄云意外穿到了魔法世界。\n从森林里醒来，他遇见一只庞大、威严、俊美的生物。\n对方居然也是一条龙，本地龙。\n对方用金黄的竖瞳打量极具神性的岑寄云，表情同样忌惮。\n岑寄云没有打架的意思。\n他在森林里找了块地方住了下来，种植蔬菜，养殖动物，捕捞鱼类。\n从此，他的小木屋里每天都能传出诱人的香气。\n本地龙不为所动。\n那群毛茸茸的龙伴生兽却挤成一团，悄悄靠近岑寄云的小屋。\n在岑寄云招待过它们吃奶角蛋糕后，它们投诚了。\n生腌的虾，炙烧的鱼，盐烤的螃蟹，果肉所制的冰淇淋……\n毛茸茸们在用劳动力换取食物的道路上越走越远，直到它们的主人也坐不住了。\n本地龙深夜拜访，声音低沉，询问否要交换食物：\n-有种鱼骨粗肉细，煮好后汤鲜味美，骨髓更是香浓得惊人；\n-火山上某种山果磨成泥加柠檬皮，酸辣清新，可以用来蘸各种肉；\n-还有着塔塔鱼奶，有着和牛奶完全不同的醇厚浓郁，我可以带你飞去外海挤；\n岑寄云思考片刻：成交！\n于是，岑寄云有了最出色的向导，最靠谱的合作伙伴，以及最具反差感的情人。",
        "tags": [
          "幻想空间"
        ],
        "one_sentence": "立意：守土有责",
        "raw": {
          "全文字数_raw": "923410字",
          "内容标签_raw": "幻想空间"
        }
      }
    },
    {
      "novelid": 8317794,
      "title": "男配稳拿深情剧本[快穿]",
      "author": "祝麟",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8317794",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 536702,
        "summary": "（日更，V后更新时间固定在晚上九点，防盗比例40%）\n季眠被系统绑定，要在各个小世界里扮演深情男配。\n【世界一：季眠要扮演爱慕女主角的深情年下男n号。】\n为了靠近女主，季眠决定提前和未来小舅子——女主的弟弟搞好关系。\n季眠和未来小舅子称兄道弟，跟在对方的屁股后面，一口一个“哥”喊着。\n无人知道他其实志向远大——想做大哥的姐夫。\n所有人都以为季眠对大哥忠心耿耿，上刀山下火海在所不辞。\n大哥也很“器重”他，不仅收留了无家可归的季眠，每月管吃管住管上树，甚至时常给予温暖的员工关怀。唯一的缺点就是偶尔会揉揉他的头。\n后来某一天，大哥得知了季眠的“远大志向”。\n大哥唇角噙笑，眼底神情寒凉：听说你想当我姐夫？\n季眠：……不敢。\n*\n【世界三：季眠是个暗恋主角受的花花公子。】\n他坚持不懈地追求主角受，在一切适当和不适当的时候表明心意。\n到后来，一百次追求任务达成，季眠美美放假。\n为祭奠自己死去的爱情，他装模作样地买了两瓶小酒，借酒浇愁，崆峒的直男室友好心地陪在他左右。\n酒过三巡，意识昏沉之际，季眠感受到自己的手被人攥住，耳边传来直男室友微颤的嗓音——\n“我到底哪里不如他？”\n*\n【世界四：季眠是爱慕自己继弟的偏执哥哥。】\n他兢兢业业扮演一个对弟弟爱之入骨的变-态哥哥形象，受人唾弃，被继弟冷眼以待，最后被其设计勾引亲手送进局子，流一把铁窗泪。\n季眠好不容易熬到剧情节点，心惊胆战地跟继弟共度一晚，静候警察叔叔上门逮捕。\n第二天早上，季眠看着埋在他颈窝轻蹭的少年，迷茫思索：我的铁窗泪呢？\n*\n【世界五：季眠是不可一世的二世祖小少爷】\n炮灰小少爷心中有一个爱慕许久的白月光，可惜白月光出国养病，为解相思之苦，小少爷威胁良家少男做白月光的人形手办，俗称替身。\n等白月光主角受回国，行为恶劣的小少爷被厌恶他的主角们啪啪打脸，几年后濒临破产。\n曾经落魄的替身咸鱼翻身，成为名声响亮的商业巨头。\n两人狭路相逢，季眠气急败坏：“看我过得不好，你很得意是吧？”\n曾经对他厌恶至极的替身，沉默地将一块被季眠卖掉的表交给他。\n“谁稀罕你的施舍！”\n替身眉眼低垂，“……不是施舍。”\n乞求施舍的人，一直都是我。\n……\n（1V1，攻受只有彼此。小世界大部分he，主世界he）\n（第二个世界的配角剧情有争议，结局be）\n*\n（预收文：《失忆后宿敌成了我男朋友？》，求收藏~\n大二这年，陆屿行半夜出门遛弯，不慎被摩托车撞失忆了。\n睁眼醒来时，病房里只有一双冷冰冰看着他的眼睛。\n对方生得眉清目朗，陆屿行却只想一拳揍这人脸上。\n他按捺着即将跃起的拳头，好声好气：“你谁？”\n对方神色莫名地看了他几秒，忽地笑道：“你男朋友。”\n*\n商玦半夜在家接到一通电话，说是他好友被车撞了。\n排除诈骗可能，商玦千里迢迢赶到医院，结果却只看到病床上一张让他恨得牙痒痒的面孔，冷脸问：“谁说我是他亲人的？”\n警察将陆屿行的手机交给他。\n通讯录里，齐刷刷的一溜全名，连爹妈是谁都找不着，唯有一个“傻逼”异常醒目。\n“唯一一个特殊备注，我猜你们关系很亲密。”\n商玦：“……”\n这时，病床上的人悠悠转醒，语气温和：“你谁？”\n商玦冷冷一笑，抱着等这人恢复记忆后看热闹的心态：\n“你男朋友。”\n*\n失忆后，陆屿行发现自己以前对他的男朋友很不好，似乎曾经还有过家暴倾向。\n尽管对男友暂时毫无爱意，但他仍旧决定痛改前非，做三好男友。\n出门时一定要牵男朋友的手，吃饭时要给男朋友夹喜欢的菜，情到浓时应该要亲男朋友的嘴……\n某日庆祝男友口中编撰出来的一周年纪念日，陆屿行强忍心中抗拒，勾住男朋友的脖子亲了他的嘴。\n低下头时，陆屿行强颜欢笑。\n没注意到，对面的男朋友的脸比他还要扭曲。\n）",
        "tags": [
          "幻想空间"
        ],
        "one_sentence": "老婆总在对别人深情:D",
        "raw": {
          "全文字数_raw": "536702字",
          "内容标签_raw": "幻想空间"
        }
      }
    },
    {
      "novelid": 5628355,
      "title": "我家树洞通现代",
      "author": "婻书",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5628355",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 840037,
        "summary": "灵气复苏，妖鬼横行，为维护家国和平，国家成立特殊部门管理局，借修行者之力稳四方和平。\n突然有一天，管理局监测到一处山中妖气异常，恐有大妖现世。\n大批修行者赶至山下，山中妖气消失，只有一只化形都未化完全的小狐妖茫然坐在路边。\n小狐妖傻乎乎，别人说什么都信，长得漂亮又好骗。\n怕他被人骗去干什么不法勾当，江凛只能在教会他人间规矩之前把小狐妖带在身边。\n只不过他原本以为的山野小妖，好像不是那么回事。\n随手掏出的果子是管理局都稀罕的灵果。\n随手拿出的法器是人类修士见都没见过的宝贝。\n随手打死的厉鬼，是连他都头疼的鬼王。\n狐族小殿下白知知看着这些异世人围着一株衔灵草各种宝贝很是不解，这种青丘漫山遍野的野草有什么值得宝贝的。\n不过他们喜欢的话，等他下次回青丘，给他们多拔一点来吧。\n【全文虚构，情节仅剧情需要，请勿带入现实！】\n！！阅前提醒！！\n1、灵气复苏，山海经现世\n2、两个位面可来回穿越\n3、强国文，会有一些无脑苏爽，雷者慎入\n4、团宠，超级团宠，全员疼爱。\n5、修行者为统称，其中包括修士，异能者，阴阳师，等诸多中西方的能人异士。\n【专栏超多完结文！！！】\n甜文，爽文，灵异文应有尽有哦~",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：维护世界和平，人人有责",
        "raw": {
          "全文字数_raw": "840037字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 3515679,
      "title": "判官",
      "author": "木苏里",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3515679",
      "detail": {
        "article_type": "原创-纯爱-近代现代-奇幻",
        "viewpoint": "所属系列：",
        "word_count": 539210,
        "summary": "花里胡哨的“菜鸡”x住着豪宅的穷比\n判官这一脉曾经有过一位祖师爷，声名显赫现在却无人敢提，提就是他不得好死。\n只有闻时还算守规矩，每日拜着祖师青面獠牙、花红柳绿的画像，结果拜来了一位病歪歪的房客。\n房客站在画像前问：这谁画的？\n闻时：我。\n……\n别问，问就是感动。\n封面感谢@风漱",
        "tags": [
          "强强"
        ],
        "one_sentence": "做个人叭",
        "raw": {
          "全文字数_raw": "539210字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 9338905,
      "title": "你的雪人能活多久",
      "author": "稚楚",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9338905",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 535623,
        "summary": "祝知希26年来过着精彩纷呈的人生，从非洲到南极，从背包客到志愿者，主打就是折腾。可某天醒来，他手心意外多了个生命倒计时——[60天0时0分0秒]\n我只能活六十天了？？\n几天后的他被迫参加相亲，对象是个无趣的考古系教授、空有美貌的面瘫Alpha，比雪人还冷冰冰。\n祝知希：“我是beta，跟我结婚等同绝育。”\n岂止绝育，我现在是半截身子入土的预制尸体谁来都是冲喜，直接打包送进鳏夫大本营贴个丧偶标记。而且谁要跟alpha结婚啊？信息素乱喷易感期连下半身都管不住的……\n不是，倒计时怎么停了？\n祝知希：“等一下，绝、绝育其实也有优点……”\n他猛抓住雪人的手，倒计时又停了——\n祝知希：太好了！是续命稻草我有救了！\n婚后，为了续命的他不得不努力贴贴，但渐渐他发现牵手拥抱竟然开始失去效力！\n祝知希：完了，老公不行了。\n谁知一向不管他死活的老公竟主动帮忙：有没有可能不行的是方法不是人，换个试试？\n祝知希：换什么？\n第二天醒来，顾不上腰酸，立刻查看手心。\n傅让夷：有用吗？\n祝知希：停了诶，有用！谢谢老公！你太厉害了！啊不是，我是说那个厉害……（越描越黑）\n这小把戏也太拙劣了，喜欢就直说。\n傅让夷摸了摸昨晚咬过的后颈：不客气，有用多用，老婆。\n·\n起初的傅让夷：很好，他是beta，没有信息素干扰的麻烦，离婚也容易。\n后来的他：为什么是beta……为什么不能标记……\n人甚至不能共情几个月前的自己。\n---小剧场---\n婚后初雪，祝知希捧了个小雪人回家：刚堆的，送你了！\n傅让夷没接：“家里有暖气，你的雪人能活多久？”\n刻薄鬼！祝知希噎了回去：“明天就死！”\n他放去阳台，几天后再看时，雪人早就融化，只剩枯枝手臂。\n很久以后，从不做饭的他打开冰箱冷冻层，忽然一愣，消失的小雪人竟然被藏在圣诞蛋糕盒子里，手臂被考古竹签替代，还多了圆溜溜的蓝莓眼睛。\n还真是……活了很久呢。\n活人微死嘴硬醋精人夫攻x 热烈鲜活生命力旺盛受\n#年上ab恋 #先婚后爱冬日都市童话",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "和老公贴贴才能续命",
        "raw": {
          "全文字数_raw": "535623字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 8503791,
      "title": "非典型团宠",
      "author": "风入松鼠",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8503791",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 1503956,
        "summary": "【晚上至凌晨更新，大家睡醒再看哦】\n陆雪言穿书了！在这个大哥冷酷霸总，二姐天才医生，三哥双重人格歌手，四哥傲娇校霸的4A级景区家庭，成为了全家唯一Omega！\n对于来之不易的崽儿，全家一致认定取名“族望”：寓意全家族的希望！而听到“陆族望”的新名字，刚睁眼的陆雪言：[十动然拒.jpg]\n于是百日宴上的一道呜咽声，瞬间让整个宴会厅人仰马翻！\n*\n随着陆雪言长大，整个S市上流阶层都知道，陆家这个横行霸道的恶霸家族，居然生出了一个漂亮得跟瓷娃娃一样的小儿子。\n只不过一次招标会上，当看到陆雪言竟被死对头裴家的冰块脸小儿子伸手捏了脸颊，还朝着对方轻轻喊了一声“哥哥”后……\n陆家上下发出尖锐爆鸣声：崽儿，不要认贼做哥！\n而得意一时的裴家，直到发现自家唯一继承人被这一声声“哥哥”彻底收买，十几年里堪称毫无原则胳膊肘外拐后，才突然回过味儿来：\n商战！这是世界上最卑鄙无耻的商战手段！[痛心疾首.jpg]\nPS：竹马X竹马，未来都市背景，小可爱轻松拿捏冷面酷哥，未来大佬从小心甘情愿养脑婆！以及绝望的老父亲们哈哈～\n★专栏超肥完结爽文《我在星际写小说》求抱走啦！\n小说家喻眠意外穿成落魄人鱼，来到星际时代。试图重操旧业的喻眠：星际朋友们，追妻火葬场了解一下？玄幻升级流了解一下？穿书救赎文学了解一下？\n从这天起，星际里多了位神秘作者，更新的故事新奇与苏爽齐飞~\n起初从未读过这些的星际人民：噫，好怪啊！写的什么东东，再看一眼？\n再后来：\n【抓心挠肺日经贴：火葬场烧了吗？能吃席了吗？作者他更新了吗……】\n【悬崖区立牌警告：有山洞无秘籍，更无神秘老人！跳崖请官方排号，一切后果自负！】\n【星际福利院崩溃声明：放过身世凄惨的小朋友吧……别问了，他们真的都是普通人！】\n*\n直到某天，某个N次掀起腥风血雨的作者信息意外泄露，地址却直指霍家府邸，全宇宙悚然大惊：淦，高冷大佬背地里竟是……？！\n离奇“风评被害”的霍廷推开书房大门后便发现——\n鱼缸里亲手养大的小鱼不见了，光脑后垂眸码字的少年，却有着一条摇曳的金色鱼尾……\n#蹭网码字创业被抓的喻眠：虽然我是蹭了你家豪华鱼缸，可递到枕边的珍珠，明明就是房租啊！qwq#",
        "tags": [
          "甜文"
        ],
        "one_sentence": "立意：合作比竞争更能创造美好世界。",
        "raw": {
          "全文字数_raw": "1503956字",
          "内容标签_raw": "甜文"
        }
      }
    },
    {
      "novelid": 8891863,
      "title": "白月光养成指南",
      "author": "关尼尼",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8891863",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 691517,
        "summary": "图南是实习系统中成绩最优异脾气最好的一串数据。\n结果实习上岗第一天，恋爱脑宿主为情自尽，手头上的八个单子一个都没做。\n倒霉蛋图南：“……”\n为了顺利转正，图南只能硬着头皮代替宿主辅助八个世界的男主完成宏图伟业，并在男主完成宏图伟业时下线。\n世界一：眼盲病弱的安静小少爷需要一条导盲犬，在黑市打拳衣衫褴褛满身伤痕的少年跪在地上，给眼睫合拢的小少爷摸索着脸庞。\n几年后，少年成了小少爷身边最温顺的导盲犬，也成了旁人眼里最凶戾的恶犬。\n世界二：在同性爱人去世后，图南独自抚养爱人的弟弟，替爱人的弟弟挣学费，深夜还要点着灯缝补着衣裳补贴家用。\n后来，爱人的弟弟成了有权有势的科技新贵，但爱人弟弟的朋友都知道弟弟有两个忌讳。\n第一，绝对不能在他面前提起那位早逝兄长的名字。\n第二，他对自己那位清瘦温柔的长嫂有着极强的占有欲，不允许任何人给他的嫂嫂介绍适龄对象。\n世界三：身为没落宗门唯一希望的少宗主图南，拥有万年难遇的天生剑骨，没人知道他同死对头宗门的天玑宗少宗主是情义深重的挚友。\n更没人知道，按照原世界剧情，图南在最后濒死之际会将天生剑骨剖给挚友。\n世界四：【……】\n排雷\n1、非小甜饼，狗血文，有的小世界会be\n2、团宠受，不吃这口的慎入~",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：珍惜眼前人",
        "raw": {
          "全文字数_raw": "691517字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 6823685,
      "title": "二哈在狼群里疯狂造谣",
      "author": "九流书生",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6823685",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 587235,
        "summary": "【强推预收文《萨摩耶也有公的！》，谢谢收藏！】\n齐楚一睁眼便面临了两大困境——\n第一，他成了一头哈士奇。\n第二，这头哈士奇流落在狼群里了。\n当发现这一情况的时候，简直皮毛都要炸了，尾巴毛直接劈了叉。\n头狼刚刚走失的狼群惊疑未定便发现了这个可疑的家伙，无数西伯利亚狼转过头盯着齐楚看，盯得他不可不为了保命而开始胡诌。\n*\n霍北作为狼群的头领，在一起战斗中和群狼失去了联系，当它艰苦寻找了一个星期后，终于找到了狼群，却发现——\n“我跟你说，你们老大追求我的那会儿，天天跟在我后面，受伤了还抓猎物给我，对我是真爱啊，真情感天动地。”\n一只模样异常俊朗的“狼”正趴在石头上，一脸骄傲道：“但我拒绝了它，当然，最后我还是被它感动了，和它在一起了。”\n霍北面无表情的站在狼群里，看着这个造谣“狼”正在说更加离谱的谣言。\n其他狼顿时发现了它，正准备说话时，却被霍北制止了。\n霍北问道：“老大追求你？那你当时为什么要拒绝它？”\n齐楚哼笑道：“因为我当时在考验它。”\n霍北不说话了，齐楚这才发现之前没见过这头狼，不等他反应过来，便看到眼前的西伯利亚狼冷笑道：“很好，如果你不是在造谣我，我都快当真了。”\n齐楚：？？？\n齐楚：！！！卧槽！\n阅读指南：1、攻受都不变人，一直是动物\n2、因为是以狼群为主的双动物文，所以文中野性居多（介意慎入，弃文勿告）\n3、由于受是哈士奇，参考动物性格更多，会撒手没、跳脱、神经质、叛逆、作死、认怂、无逻辑、掉毛、有心眼但不多……（介意慎入，弃文勿告）\n4、文案部分是剧情节选，会在二十章左右的时候出现\n5、本文周三入V，日更六千，每天晚上十二点更新\n6、梗的灵感来源于一张哈士奇和狼在一起的图，以及动物园里哈士奇当狼王的事情，不要再在我文下提别的作者和其他的文，请尊重任何一本书。\n==\n推荐同类型完结文《雄狮大联盟》、《一山不容两东北虎》\n==\n推荐预收文《萨摩耶也有公的！》\n文案：迦塔是一只将情爱置之度外，一心只有铁饭碗的德牧犬。\n身为警犬的它日常就是工作、干饭、训练、干饭、玩耍、睡觉……它从小就接受正道之光的照耀，这辈子最大的梦想就是要做一只警犬一直干到退休。\n身为年度模范警犬的它就是传说中“别人家的狗子”。\n迦塔在努力工作，卷起来做一只工作狂德牧时，训导员也为它的终身大事发愁，带它去看过相亲对象了，但是迦塔对此毫无兴趣，去相亲的路上抓捕了小偷，回来的路上在地铁站发现了一个危险分子。\n“我这辈子，就是为了事业而奋斗，我不在乎什么爱……”迦塔的话戛然而止，目光落在了一头从它面前走过的萨摩耶身上，沉思片刻后，扭头对这自己的训导员认真道：“你说得很对，没有爱情的狗生是不完整的。”\n迦塔在见到那只纯白的萨摩耶时，觉得自己明白了什么叫做一见钟情。\n*\n白松这辈子都没想到自己会被一头公德牧追求，它忍无可忍，咬牙切齿地低吼道：“你看清楚了，老子是公的！公的！萨摩耶也有公的！”\n迦塔嗅了嗅，狗生裂开了。\n阅读指南：1、全程是动物，不变人。",
        "tags": [
          "幻想空间"
        ],
        "one_sentence": "一只哈士奇在狼群里疯狂造谣",
        "raw": {
          "全文字数_raw": "587235字",
          "内容标签_raw": "幻想空间"
        }
      }
    },
    {
      "novelid": 3435320,
      "title": "死亡万花筒",
      "author": "西子绪",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3435320",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 866295,
        "summary": "起初的异样，是家里的猫不让抱了。\n林秋石发现周围的一切都开始变得充满了不协调感。\n然后某一天，当他推开家中的门，却发现熟悉的楼道变成了长长的走廊。\n走廊的两头，是十二扇一模一样的铁门。\n故事由此开始。\n阮南烛对林秋石说，当你凝视深渊时，深渊也在凝视着你。\n林秋石听后陷入沉思，然后对着深渊拉下了裤子拉链……\n阮南烛：“……你把裤子给我好好穿上！”\n不皮会死病娇攻X一起皮的沉稳受，双皮奶组合，灵异风格升级流。\n周四入v，希望大家继续支持谢谢=3=",
        "tags": [
          "灵异神怪"
        ],
        "one_sentence": "当当",
        "raw": {
          "全文字数_raw": "866295字",
          "内容标签_raw": "灵异神怪"
        }
      }
    },
    {
      "novelid": 3672062,
      "title": "狩心游戏",
      "author": "碉堡堡",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3672062",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 1361299,
        "summary": "【因为身体原因，更新时间暂时不稳定，大家随缘刷，或者可以等小界面完结再宰。】\n【你是一只失败的金丝雀，卑贱，愚蠢，善妒，上辈子活得穷困潦倒，一无所有，费劲心机也没能得到金主垂青，他们所爱永远另有他人。】\n“……然后呢？”\n【我给你一次重生的机会。】\n【靠近他】\n【让他爱上你】\n“然后呢？”\n【踹掉他。】\n【我不是神明，我是恶魔，我喜欢吞食他们被所爱之人抛弃后产生的痛苦与绝望，那会让我感到愉悦】\n【无论你的愿望是什么，我都可以满足，你上辈子得不到的一切，这辈子都可以拥有，金钱、名望、地位……】\n“可我想要他的爱。”\n这是一个邪恶的小系统和无数宿主斗智斗勇的故事。\n————————\n我想和你玩一场爱情游戏，看看这辈子谁先动心。\n一身污浊是我，不染尘埃的也是我。\n我会戴上华美的面具，藏起我的企图，\n在你跌倒时悉心搀扶，在你狼狈时温柔相拥，\n我要你做我的俘虏，飞蛾扑火。\n我要你爱上我，永无退路。\n我不是玫瑰，我是一只坏透的疯狗，可我偏要一颗真心。\n这场与真心的博弈，总要有一人尽倾所有。\n上辈子是我，\n这辈子，\n你。\n——————\n阅读注意事项：\n1.【主攻单元故事，he】\n2.【文案以分界线为准，前半段为第一个界面故事梗概，后半段为整本书大致基调参考，全文故事核心以书名《狩心游戏》为准，每个界面设定都不太一样。】\n3.【攻大部分是阴暗批，介意勿入】\n4.【内容可能略狗血，不适合控控口味太强的读者。】\n5.【除了以上注意事项，不负责排其他雷。】\n6.【全文架空，与现实无关，请不要做任何联想】\n为了有一个愉快的阅读体验，请各位读者小天使仔细阅读一下注意事项，最后祝大家天天开心，万事如意(〃'▽'〃)～～～",
        "tags": [
          "穿越时空"
        ],
        "one_sentence": "立意：愿他们曾经踏上歧路的人生，可以走向另一条正轨",
        "raw": {
          "全文字数_raw": "1361299字",
          "内容标签_raw": "穿越时空"
        }
      }
    },
    {
      "novelid": 9356813,
      "title": "有老婆的小怪物就是了不起",
      "author": "红心K",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9356813",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 517734,
        "summary": "【接档文《小恶龙也会有漂亮新娘吗？》求收藏(〃^▽^〃)】\n简糖是诡异世界的小怪物，此生最大的梦想，是饲养一只可可爱爱的人类老婆。\n因为他听说，可爱的人类老婆是世上的瑰宝，拥有一只，幸福一生！\n弱叽叽的小怪物没有进副本赚金币的能力，只能当底层的垃圾分拣员。\n简糖每天累成狗，赚一点可怜的窝囊费。\n努力工作了999年后，简糖终于攒够了钱，从黑中介的手里买下了一只人类老婆，还附赠一栋饲养老婆的温馨小公寓。\n好耶！以后我也是有可爱老婆的小怪物了！\n但想象中可可爱爱的人类老婆没有出现，住在屋子里的，是一个高高大大，眼神很冷很凶的男人。\n简糖直接吓哭：黑中介误我！我要退货！QAQ\n退货无门，简糖含泪认栽，战战兢兢地饲养起山寨版“可爱老婆”。\n饲养了一阵子，简糖发现：这只老婆虽然不可爱，但似乎也不错？\n模样是凶了点，话也少了点，但很好哄，也不粘人，还会送自己漂亮的小礼物。\n就是不知道为什么，简糖每次带着老婆送的礼物出门时，那些曾经对他颐指气使的大怪物，都会吓得面色惨白浑身颤抖，甚至黑心老板都不敢再让他加班，还连涨了三次薪水。\n简糖：？\n难道他们知道了我有可爱老婆的事？\n哇，有老婆的自己果然很了不起！[得意叉腰.jpg]\n***\n攻视角。\n封寻是诡异世界让人闻风丧胆的第一杀手，诡异怪物们仅仅是闻到他的气息，就会吓得屁滚尿流。\n有一天，封寻开始厌倦这样的生活。\n他越来越分不清，沉溺于杀戮的自己，和那些嗜血丑陋的怪物有什么区别。\n甚至渐渐快要忘记，普通的人类生活应该是什么样的。\n封寻宣布了自己的隐退，并花费巨额积分，向系统订制了一个安全屋。\n这间昂贵的安全屋，他的要求只有一个：让我体验到充满烟火气的平凡人类生活。\n他的愿望实现了。\n他得到了一个温馨的人类公寓，还有一个会甜甜叫他“老婆”的可爱老婆。\n……不对，称呼是不是叫反了？\n好吧，这不重要，重要的是，封寻的确体验到了充满烟火气的平凡人类生活——\n他会吃到老婆用蹩脚厨艺烹制出的半生不熟营养餐；\n他会听到老婆气呼呼地抱怨黑心老板又不发加班费；\n他会在老婆出门上班前，得到一个甜蜜的吻，以及一句“宝贝你要乖乖看好家哦！”\n很好。\n这就是自己想要的，普通又平凡的人类生活。\n他爱这样的生活。\n他爱自己普通又平凡的可爱老婆。\n****\n小剧场：\n诡异世界的怪物圈中，最近爆出一个惊天噩耗。\n那个宣称要躺平养老的第一杀手，居然仰卧起坐，又特么地开始下副本了！\n所经之处血雨腥风，哀嚎遍野！\n据不可靠小道消息称，第一杀手复出的主要原因，是要攒钱养自己世界第一可爱的老婆。\n怪物们：“……”\nMD，你杀怪就杀怪，好端端地怎么还秀起恩爱了呢？\n有老婆的人就了不起吗？滚啊！\n阅读指南：\n1,糖宝的原型是“碧光环小兔子”幼年形态，有一定艺术加工。\n2，无脑搞笑小甜饼，无惊悚恐怖情节，一切为谈恋爱服务。\n3，1v1，双初恋，彼此身心唯一。\n4，喜欢这款萌甜可爱风味的宝子们，也可以看看我的接档文哦(〃^▽^〃)\n****接档预收文《小恶龙也会有漂亮新娘吗？》****\n预收文案：\n乌骄是恶龙家族最后一只小恶龙，稀里糊涂流落到人类社会，每天吃不饱穿不暖，饿得嗷嗷叫。\n某天，他意外得知了自家祖上的“致富密码”——\n只要打开献祭通道，忠诚的信徒就会双手奉上数不清的美食，数不尽的财富，还会挑选族中最美丽的新娘，献给他们至高无上的恶龙大人。\n乌骄羡慕得口水流下来。\n他照着古籍上的记载，召唤出献祭通道。\n万幸，虽然已过去了数千年，恶龙忠诚的信徒们还在！\n他们不仅给“恶龙大人”献祭了好吃的点心，好喝的果汁，保暖的被褥，崭新的衣服，还有最新款的智能手机，限量版的卡通手办……\n甚至能远程指导“恶龙大人”写作业！\n乌骄感动得眼泪流下来：自己的信徒好虔诚哦。\n后来某一天，一个高大俊美的男人钻出献祭通道，站在他的面前。\n乌骄：？\n他的信徒是不是虔诚过头了。\n自己都没开口，他们怎么就开始献祭新娘了？？\n****\n攻视角。\n黎邵渊是豪门黎家唯一的继承人，风度翩翩，矜贵非凡。\n很少人知道，他其实是恶魔的后裔。\n某天，黎邵渊发现有人启动了召唤恶魔的献祭仪式，要与恶魔做交易。\n古老的法阵散发出邪恶的气息，法阵的另一端，传来一个怯生生的声音。\n【我、我是你们信仰的恶龙大人！我还没有死！我需要一些……美味的小点心，请献祭过来，现在就要，谢谢。】\n黎邵渊：？\n黎邵渊：v50，给你点心。\n两分钟后，一张皱皱巴巴的字条被扔了过来，上面是手写的“50块”。\n【本大人实在没钱，先欠着……以后会还的！！】\n落款是一个小龙爪。\n黎邵渊：“……”\n他给了美味的小点心。\n后来，又给了很多其他东西。\n某一天，黎邵渊听说了恶龙族唯一的后裔，即将与某位大人物联姻的消息。\n那个大人物不是他。\n“……”\n黎邵渊拿着厚厚一沓欠条，撕裂法阵通道，出现在某个欠债不还的家伙面前。\n“你、你是我的新娘吗？”对方一脸天真地问。\n黎邵渊弯起嘴角，露出一个完美的恶魔笑容。\n“嗯，我是。”他说。\n恶魔从不做亏本的买卖。\n现在，到他索要报酬的时候了。",
        "tags": [
          "幻想空间"
        ],
        "one_sentence": "立意：爱能创造奇迹",
        "raw": {
          "全文字数_raw": "517734字",
          "内容标签_raw": "幻想空间"
        }
      }
    },
    {
      "novelid": 3419133,
      "title": "全球高考",
      "author": "木苏里",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3419133",
      "detail": {
        "article_type": "原创-纯爱-近代现代-剧情",
        "viewpoint": "所属系列：",
        "word_count": 589514,
        "summary": "全球大型高危险性统一考试，简称全球高考。真身刷题，及格活命。考制一月一改革，偶尔随机。\n梗概：两位大佬对着骚。\n1v1，HE，通篇鬼扯。",
        "tags": [
          "强强"
        ],
        "one_sentence": "并肩炸考场",
        "raw": {
          "全文字数_raw": "589514字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 6750244,
      "title": "从盒而来",
      "author": "颜凉雨",
      "channel": "现代幻想纯爱",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=6750244",
      "detail": {
        "article_type": "原创-纯爱-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 2706667,
        "summary": "一夕之间，校园变样，同学老师全部消失，只剩下空荡的教室与课桌。\n还有一台神秘贩售机。\n“唰啦——”\n按下按钮，贩售机吐出幸运盒子。\n打开盒子之前，你永远不知道里面会蹦出什么奇怪生物。\n比如一只带着小黄帽的鸭子。\n“哦，我亲爱的朋友，一看你就是新来的，瞧瞧你那满脸的恐惧，我敢说你现在一定在想，见鬼，这个世界到底发生了什么……”\n鸭子会说话，还是译制腔。\n后来罗漾终于明白，这里不是现实，而是“里世界”，这里的贩售机可以按出盒子，至于打开盒子会收获什么，全看盒子里奇怪生物的心情，心情好，满汉全席加超跑，心情差，看你就想打两下。\n想在这里生存下去，那就踏上“旅途”吧！\n本文又名《欢迎来到盲盒世界》。",
        "tags": [
          "无限流"
        ],
        "one_sentence": "立意：恐惧终会消散，勇气与爱永存。",
        "raw": {
          "全文字数_raw": "2706667字",
          "内容标签_raw": "无限流"
        }
      }
    }
  ]
}