{
  "source": {
    "topten_url": "https://www.jjwxc.net/topten.php?orderstr=12&novelkind=9&month=0&opt=1",
    "fetched_at": "2026-01-25T18:33:34.337307+00:00",
    "date": "2026/01/26"
  },
  "channel": "现代言情",
  "count": 24,
  "items": [
    {
      "novelid": 5433830,
      "title": "夜莺不眠港",
      "author": "万莉塔",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5433830",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 376199,
        "summary": "「正文完结啦，下一本《亲我老婆很爽是吗？》」\n*年上/港风/先婚后爱|港区大佬x大提琴家\n领证前一周，邵之莺的男友上了热搜。\n东周刊刺目标题引爆全港——\n「宋家幼子婚前偷食，天才大提琴手邵之莺未婚先绿」\n配图是男友宋祈年真人出镜，他与那女子亲密交颈时，领带还是她亲自挑选的当季新品。\n次日维港晚宴，宋祈年扯出的辩驳苍白无力：“小报造谣，婚期在即你别闹脾气。”\n少女却冷淡掠过他，目光落向宴会厅主位。\n那里坐着全港最尊贵的男人，男友的兄长——宋鹤年。\n他端方儒雅，鼻梁上架一副金丝眼镜，无机质镜片阻隔着一道肃冷的目光。\n越过冷沁香雾，她款款步入主宾位，红唇轻启：“宋家未婚的又不止一位，大哥，您说呢。”\n琉璃吊灯下，少女缎面礼服裹身，乌发如瀑，肤白胜雪，美得如一株罂粟花。\n那位却面容端肃，八风不动，仿佛只漫不经心觑了她一眼。\n2.\n不少人等着瞧邵之莺的笑话。\n等来等去，却等到港媒公布她换新郎的消息。\n宋邵联姻不变，宋鹤年亲笔婚书，携数十亿重奢聘金登门过大礼。\n见她婚后风生水起，有人说她财势兼收，将全港最贵不可攀的男人当成了游刃名利场的武器。\n不久，这话也传到了宋鹤年这里。\n那晚浅水湾别墅静得出奇，邵之莺不禁有些心虚。\n入睡前，她难得主动勾了勾他的手指，坐入他怀里。\n他的吻却一如往常在她额前落下——\n“既是武器，太太用得趁手是我的福气。”\n「我欢喜她钟意我的钱，贪图我的势，因为这两样我都不缺。\n她不是金丝笼里的雀，是维多利亚港最高贵自由的夜莺。」\n古板daddyx明艳钓系\n港区大佬x大提琴家\n阅读贴士：\n1.年上7岁/合约恋爱→先婚后爱\n2.港风文，有部分粤语对白及翻译\n3.同款年上甜文《京港回信》已完结，《港夜蝴蝶》《翡冷翠的夜》等可预收。\n*初版文案写于24年4月，独家原创，已备案律师，盗文、碰瓷自重。\n——专栏预收《翡冷翠的夜》求收藏——\n宋珈茵初见弗兰克，是在老钱家族觥筹交错的宴会上。\n她跟随父亲出席，端庄美丽，落落大方，是众多长辈交口称赞的港城淑女。\n第二次见面，却是在他的私人岛屿上。\n视野极宽的落地窗前，倒映出一双身高差、体型差颇大的亲密身影，少女白皙的肌肤上指痕斑驳交错，薄红的眼尾洇着勾人怜惜的泪意。\n翡冷翠的夜晚沉堕而迷醉，从清晨到黄昏，又从蓝调到凌晨，像是一场暗蓝色的雾。\n整整十七日荒唐过后，她消失得无影无踪。\n“你惊醒我的昏迷，偿还我的天真。”——徐志摩《翡冷翠的一夜》\n注：翡冷翠（佛罗伦萨），意大利中部城市。\n先do后爱/异国情缘\n宋珈茵x霍猷川（弗兰克）\n港城大小姐x中意混血贵族\n——下一本《亲我老婆很爽是吗？》——（戳专栏收藏）\n许静恩有个占有欲很强的男友，总是温柔地叫她bb，对她呵护备至。\n直到有一天，她被学校里的陌生学长送花追求。\n当晚，男友换了一副面孔，撕碎了她崭新的制式校裙。\n许静恩x邵翊礼\n温软妹宝x阴湿疯批\n港校/平凡女学生x顶豪私生子",
        "tags": [
          "豪门世家"
        ],
        "one_sentence": "立意：爱与艺术足以照亮生命",
        "raw": {
          "全文字数_raw": "376199字",
          "内容标签_raw": "豪门世家"
        }
      }
    },
    {
      "novelid": 9747456,
      "title": "隐婚带娃日常",
      "author": "苏其",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9747456",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 286901,
        "summary": "【正文结束，同类型预收破镜重圆带球跑《比奇堡的礼物》】\n本文文案：\n林珂遵从家里安排与金融大佬司郁鸣联姻，隐婚，聚少离多一个月见不上几面，唯一交集是三岁女儿司小铁。\n最近林珂调动到司郁鸣集团工作，偶然间听见些流言。\n“昨天媒体拍到江氏千金和司总约会，传闻江氏这位千金是司总白月光，俩人隐婚多年。”\n“我就说吧，小公主妈妈绝对是她！”\n“你别说俩人还真有点像。”同事撞撞她肩膀，“林珂你见过小公主吧？”\n见过，不像。\n--\n这天老板带娃上班，讨论工作时众人凝息屏神生怕吵醒休息室里小人。\n半小时后，睡饱的司小铁揉着眼睛出来，迷迷糊糊大眼扫视一圈，然后直扑进林珂怀里，甜糯糯喊：“妈妈~”\n林珂尴尬看了眼主位上西装革履淡定男人，抱起女儿温声应：“哎。”\n#划重点：不是纯小甜文\n#先婚后爱、养崽，小铁是小名\n预收《比奇堡的礼物》文案：\n温锦十七岁那年因故转学到北城高中，寄住父亲好友陆家。\n陆家钟鸣鼎食，是北城首屈一指的老派家族，唯一的孙子陆时南更是人中龙凤，卓尔不群。\n陆时南向来清高矜傲，他看不起温锦这个八杆子打不着的远房亲戚，却又总爱将她堵在门后不知疲倦地亲吻，吮得人舌根发麻。\n分开那夜大雨滂沱，黑色柯尼赛克如同吞噬黑暗的野兽盘踞一旁，雨丝刺穿黑夜。\n陆时南咬着牙，话语里满是凶狠：“温锦，你今天敢走，就永远别想回来！”\n副驾驶女生脸色始终淡漠，决绝推门下车，消失在夏日狂风骤雨中。\n多年后，好友发来消息：\n“时南，有个坏消息。”\n“你做好心理准备。”\n“听说温锦结婚了。”\n“有个三岁女儿。”\n……\n温锦和陆时南纠缠几年，没人知道他们私下曾经缠绵至天亮，她走时更是悄无声息。\n因工作往来再重逢，双方都默契当作不认识，连对视也无。\n会议结束，温锦和负责人单独被留下。\n手机电话不断，温锦不得不接，背过身，压低声音温柔说话：“我还在开会，你先带宝宝吃饭。”\n打完电话回眸，对上那双阴沉至极点的眼。\n……\n小剧场：\n陆时南年轻时桀骜不驯，野性又叛逆，工作后性格依旧高傲冷酷且毒舌，骂人从不带脏字，开一次会底下员工得流几斤汗。\n在幼儿园门口见到女儿那天，怯生生的小姑娘仰着头看他，清亮双眸一眨一眨，像颗水润小葡萄。\n陆时南生平第一次失语。\n不过几秒，女孩扑进妈妈怀里，小小声：“妈妈我害怕。”\n#破镜重圆带球跑",
        "tags": [
          "天之骄子"
        ],
        "one_sentence": "立意：一生一人",
        "raw": {
          "全文字数_raw": "286901字",
          "内容标签_raw": "天之骄子"
        }
      }
    },
    {
      "novelid": 8847046,
      "title": "他的弗洛伊德",
      "author": "梦筱二",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8847046",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 427377,
        "summary": "下本开《云海小镇的冬天》，专栏可预收\n-------------------------------------\n【文案】：\n商家太子爷商昀，在生意场上不近人情，手段狠厉，唯一的软肋是自己的弟弟妹妹，在京圈是出了名的好哥哥。\n那天老二商韫找到他办公室：“哥，帮个忙。”\n商昀看到这个二世祖头就疼，耐着性子问：“什么忙？”\n老二：“医疗公司那边有个AI工程师叫岑苏，你有印象吧？”\n商昀眼皮也没抬：“没印象。”\n老二：“没印象不要紧，你马上就会有印象。医疗行业的AI高端人才多稀缺，你是知道的，公司好不容易把岑苏挖来……”\n商昀打断弟弟：“说重点。”\n老二：“重点就是岑苏刚结束一个项目，特别累，想谈场恋爱放松放松。我想来想去，只有你最合适，符合她恋爱要求。虽然你脾气不怎么样，但人品我放心。为了公司利益，你就牺牲一下自己。”\n“……”\n商昀抬眸，睨着弟弟：“你看我很闲是吗？”\n老二：“放心，她没空跟你多纠缠，最多两个月。”\n商昀一时没懂什么意思。\n老二接着说：“我打听过了，她历任男友就没有超过两个月的。不到两个月她就会腻了你。”\n商昀：“……”\n她误打误撞，闯入他的浮华世界。\n北城商家太子爷 VS 一朵自由热烈的玫瑰花\n～﹡～﹡～﹡〖.下一篇《云海小镇的冬天》 By 梦筱二.〗﹡～﹡～﹡～﹡～﹡～*～﹡～﹡～﹡～\n【文案】：\n那年冬天，肖冬凯去看望将他从小带大的保姆，被暴风雪困在了北欧的一个小镇上。\n保姆一家帮他联系住处，当晚，他借宿在镇上的一户人家里。\n认识了这家的外甥女——桑梓。\n--\n桑梓从小没有父母，由舅舅一家养大。\n舅妈能干又温柔，视她如己出。\n舅妈总夸她：我们桑梓是这个世界上最漂亮的姑娘。\n她前十八年的人生就像这座小镇，简单又平静。直到那个暴风雪的夜晚，一个叫肖冬凯的男人打破了这份宁静。\n半年后，她拨通了他留下的号码，小心又兴奋地告诉他：“我要去你所在的城市读大学了。”\n肖冬凯恭喜她，关心道：“学费和生活费够吗？”\n桑梓：“花不了很多钱，我拿了全奖。”\n那时的她并不知道，肖冬凯是港岛几大家族之一肖家的长孙。\n也不知道，遍布全欧的最大连锁百货商场，属于肖宁集团旗下。\n更不知道，肖冬凯是全球顶尖律所之一凯西律所的大Boss。\n她只知道，他就像极昼时小镇上空的太阳。\n从第一次见面就温暖着她。\n--\n文不长，一个简单温暖的故事~\n～﹡～﹡～﹡〖.好友新文* 暗恋成真 By 橙墨沫.〗﹡～﹡～﹡～﹡～﹡～*～﹡～﹡～﹡～\n仲夏做梦都想不到，有一天会和她大学时的暗恋对象领证。\n两人相亲认识，但门不当户不对。\n从相亲到领证，他们才真正认识不到三天。\n直到拿到那本结婚证，仲夏还没想明白，她到底是怎么相亲相到孟廷遇的。\n婚后，两人不出所料，处得不咸不淡，以致于她每天做着换证的准备。\n连出身豪门的闺蜜都小心翼翼问：“你俩还好吧？”\n仲夏无言以对，不难想象其他人是怎么在背后议论她的。\n毕竟孟廷遇是权贵圈孟家这一辈的佼佼者，相貌能力都是万里挑一。\n后来的后来，等着吃瓜看笑话的人不仅没等到两人离婚换证，反而等到了孟廷遇一场全城皆知的世纪求婚。\n随后，向来骄傲的他在社交平台公布了一本自己的“暗恋手札”。\n他说：【蓄谋已久，终得偿所愿。】",
        "tags": [
          "都市"
        ],
        "one_sentence": "立意：好好相爱",
        "raw": {
          "全文字数_raw": "427377字",
          "内容标签_raw": "都市"
        }
      }
    },
    {
      "novelid": 9159163,
      "title": "上错暗恋对象的迈巴赫",
      "author": "八月糯米糍",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9159163",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 440187,
        "summary": "[全文完，全订一杯奶茶，看正版，盗版剧情不对]\n今昭和孟言溪重逢那天，学生刚在课堂上起哄问她有没有暗恋过。\n风吹动书页，今昭浅笑点头：“有。又高又帅，虽然看起来酷酷的，嘴巴也毒，让人担心他舔下嘴唇能把自己毒死，但其实他的心很热、很柔软。除了偶尔沙雕、酒量差以外，没什么缺点，他甚至连运气都特别好。”\n课后，她在路边等滴滴，一辆黑色轿车停在她面前，“咔哒”解锁。\n她正低头回消息，顺手拉开车门坐进去。\n车子驶出，电话同时响起，滴滴师傅中气十足的嗓音震在耳边：“上错车了！我在你后面狂按喇叭你听不到啊？那可是迈巴赫，限量款1000多万，你怎么敢的？”\n今昭惊怔，正要向车主确认，驾驶座上一直沉默的男人忽然抬眼。\n隔着后视镜，今昭猝不及防和一双漆黑的桃花眼四目相对。\n今昭：“……”\n救命！上错暗恋对象的迈巴赫了！\n[灵感来源：每一个我们爱的人都有我们自己的特性，深藏着我们的灵魂或我们的热望。——奥尔加·托卡尔丘克]\n*甜妹x酷哥/木头女x绿茶男/NPCx天之骄子\n*都市穿插校园/暗恋成真/双向救赎/双c双初恋\n*微群像成长文，从少年、到成年、到亲密关系，所有角色故事完整，成长贯穿始终。\nps：双向救赎，男主人设有多面性，钝感力比较强get不到男主为什么会喜欢女主又很着急的宝先看第85章男主视角～\n原名《只有烟花知道》\n文案定于2025.8.17，微博&超话@八月小糯米\n——下一本《这日子也是好起来了》专栏求预收——\n直球少女x绿茶竹马/男暗恋女\n——\n宋映做梦都没想到自己会和孟时砚在一起。\n两人少时偶然相识，但本质上八竿子打不着。\n孟时砚典型的出生就在罗马，外形优越，权势滔天，人生最大的修行就是花钱。\n宋映醉心于研究算命指令，想方设法让DeepSeek告诉她怎样才能一夜暴富。\n不用工作、不用本金、没有副作用、钱从四面八方来、最好还能开一两朵桃花。\nDeepSeek让她去找豆包。\n宋映和天降crush眉来眼去半年，终于决定告白那天，孟时砚开车送她，路上下起细雨。\n宋映：“水到渠成，好兆头！”\n孟时砚面无表情看了她一眼：“映，火。水克火，那男的克你。”\n宋映骂他乌鸦嘴。\n没想告白还没开始，宋映就和crush吵起来。\n孟时砚从中劝架，却被渣男推倒在地，玻璃碎片将他的手指割破，气得宋映当场和渣男恩断义绝。\n药店外，孟时砚任由宋映将他的手指包成蝴蝶结，神情自责：“抱歉，都是因为我。我赔你。”\n宋映说：“不用，跟你没关系。”\n孟时砚忽然压低身吻上来，又说了一遍：“我赔你。”\n*\n两人在一起后，宋映回忆孟时砚所做作为，越想越觉似曾相识，却又说不出哪里怪。\n直到某次吃火锅，社区小店的电视里放着偶像剧，正上演绿茶女配从中作梗拆散男女主，女二假装被女主推倒。\n宋映恍然拍大腿。\n男人当起绿茶，这日子也是好起来了！\n#竹马凭什么打过天降？\n#因为竹马又争又抢又绿茶^_^",
        "tags": [
          "豪门世家"
        ],
        "one_sentence": "立意：女性成长",
        "raw": {
          "全文字数_raw": "440187字",
          "内容标签_raw": "豪门世家"
        }
      }
    },
    {
      "novelid": 7037316,
      "title": "染熟",
      "author": "沉让",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7037316",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 524847,
        "summary": "【正文完结】下本开——《覆雾》\n陈染和周庭安的开始，是个荒唐的意外。\n那晚过去找男友，无人角落里颜色灰暗，她抱错了人。\n男友酒意微醺，把刚认错人的她殷勤的拉至本尊跟前介绍：“周先生，这是我女友。”\n周庭安垂眸掸了掸刚被抓皱的衣袖，应了声嗯：“很漂亮。”\n一番淡淡温和的态度。\n明明视线都没往她脸上放。\n不过陈染算放宽了心，和圈内传闻消息里的周庭安很是相符。\n冷淡疏离，但不为难人。\n直到那晚她成功约稿，做他的采访，于无人的会议室里，被他贴耳直言：“跟他了断，和我开始。”\n-\n周庭安望门高位，松间韬光，盛名在外。\n大概只有陈染知道他的恶劣。目睹男友出轨分手后的两年间，于无人处，领教尽了他的各种手段。\n之后一别。再见面，是他的主动邀约。\n陈染捏着采访备稿，隔着门缝，看里边立在窗边接电话的周庭安几番犹豫，方才抬手敲门。\n周庭安手执电话，看向门边，接着缓步过去，拉开门，拉着人手腕带进了屋内。\n陈染客气的寒暄了声：“好久不见，周先生。”\n周庭安挂掉电话，接着用那只手，轻擦上她的唇说：“怎么不敢进来，怕我亲你？”\n-\n【一点荒唐，要你真心。】\n【世家名流x财经记者】\n一些阅读小tips：\n1.男女主感情开始于女主同前男友分手之后，分手之后哈！另：文私设如山，一切为烘托氛围所需，具体地点均为架空，勿带入现实。\n2.元素包含有～年龄差/阶级差/挖墙脚/微强取/sc\n3.尤其注意！男主超超超强占有欲！不是什么严格意义上的好人！\n文案写于2024/12/26 已截图留档\n----------\n求个同类型文预收《覆雾》文案如下：\n许雾再见到周佑林时，身边站着新的男友。\n彼时她刚归国，陪男友赴一场旁人婚宴。\n她彬彬有礼，远近得当，尤其长着一张惹人怜爱的脸。\n但周佑林知道，那不是真的她，她明明狠心极了。\n婚宴散场，地下车库的晦暗角落，刚刚受尽旁人奉承的周佑林将人堵在那，低着眉眼，贴耳温柔的说：“雾雾，终于让我找到你了。”\n而另一边，男友不断的找寻，却找她不见。\n-\n许雾十九岁，父母离异，被迫寄住在了母亲朋友家。\n母亲介绍说朋友独子周佑林，不但声明远播，而且还谦和有礼，很好相处。\n而许雾，却在之后的两年间，在周家老宅无人处的亭台楼阁，隐隐角落，受尽了他诸多败类搓磨。\n“听话，是你跟我回老宅还是我去你住处？”\n“对不起，我有男朋友了。”\n周佑林轻笑淡淡：“宝贝，那就让他看我们接吻。”\n【破镜重圆/强取豪夺/撬墙角/寄养】\n【高门权贵x律师】",
        "tags": [
          "都市"
        ],
        "one_sentence": "立意：生活很美，未来可期",
        "raw": {
          "全文字数_raw": "524847字",
          "内容标签_raw": "都市"
        }
      }
    },
    {
      "novelid": 7725223,
      "title": "摘禁果",
      "author": "柿橙",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7725223",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 491316,
        "summary": "正文完结，全订只需一杯奶茶钱～经常修文盗版不全\n【下一本《乱浮生》《当暗恋的姐姐结婚后》求收藏】\n强取豪夺｜上位者姿态｜年龄差10｜SC\n年上主导者X娇憨单纯小太阳\n港圈大佬X女明星\n提起娱乐圈的天之娇女，岑映霜当之无愧。\n有个大满贯影后的资本母亲为她保驾护航，出道即巅峰。走到哪儿都是被人捧着，不可言说的隐性规则无一靠近。\n然而造化弄人，岑家突发变故，岑映霜一夜之间从天之娇女变成了人人避而远之的众矢之的，往日在娱乐圈畅通无阻，如今却举步维艰。\n所有人都断定岑映霜风光无限的时代已经结束，她不久便会在娱乐圈销声匿迹。\n怎料，属于她的时代，才刚刚开始。\n仍是一夜之间，所有与她解约的商务合作又统统重新续约，被换掉的大ip剧本的女主也失而复得，甚至新得的资源更是八面开花。\n号称圈内第一狗仔的朱某上线直播，岑映霜的名字刷满了整个公屏。\n“这个真不敢讲，她背后的那位别说娱乐圈…..压根儿就没人惹得起…..”\n-\n后来某天，岑映霜破天荒没去剧组，而是直冲冲闯进香港中环那栋最高写字楼的顶层办公室。\n坐在办公桌前打电话的男人丝毫不恼，抬手示意她过来。\n她脸上薄怒未消，言语激动：“是你把这部剧的男主换了？”\n男人收起手机，坐在椅中未动，镜片下的眼睛紧盯她不放，淡淡笑了：“不把他换了，难道等哪天你把我换了？”\n岑映霜理智回归，自知刚才过于冲动，畏惧顿生。\n“我哪儿敢….”她垂头嗫嚅。\n男人缄默，只转动座椅面朝向她。\n她心领神会，轻轻坐上他的腿，乖顺又被动地承受他的吻。\n垂在一侧的手悄无声息紧握成拳。\n换了他？她哪儿敢啊。\n他可是堂堂香港第一家族话事人，有权有势，只手遮天。\n她只求，他有朝一日能将她换了。\n因为从始至终，她就没选过他。\n-\n第一次见岑映霜，是在表哥陈言礼的画室。\n没有见到本人，只见到了一幅幅她的油画。\n每一幅画里的她千姿百态，让贺驭洲印象深刻的是那一幅———\n她穿着碎花裙，扎了两条麻花辫，光着脚站在花园里，一边给花浇水一边啃一颗红苹果。\n她侧着头，笑得比花儿还艳。\n这幅画的名字是意大利文《Ragazzina》\n翻译成中文——《少女》\n陈言礼画过不少女性，可不管是谁，只画一次。\n而画中的少女，却占了他几乎一整间画室。\n贺驭洲起初只不以为意地欣赏画作，笑着调侃：“喜欢这样的？”\n谁能想到后来，他面对陈言礼，还是笑着，漫不经心却也不容置喙：“巧了，我也喜欢这样的。”\n———\n越是禁止的东西，他就越要得到。\n2025.7.8\n【任何平台禁全文转载，违者必究】\n下一本《乱浮生》\n京圈｜破镜重圆｜微强制｜追妻｜年龄差11\n位高权重x女大学生\n运筹帷幄x清醒独立\n【惊鸿一瞥自难忘，从此芳华乱浮生】\n小时候，支教老师问江问秋，你的梦想是什么？\n江问秋坐在高高的山头，看着绵延不绝的山，她想起了课本里的红墙黄瓦，祖国的心脏。\n从山村到北京，这条路江问秋走了18年。\n遇见殷东的那天。\n是在来到北京的第二年秋天。\n她下了课正去兼职的路上，听到有人叫她，“秋秋！”\n一辆黑色轿车停在银杏树下，女孩站在车边对她招手，是她的室友：“你去哪里？带你过去呀！”\n不远处的男人接完电话回来，室友连忙介绍：“这是我小舅舅！”\n江问秋看过去，礼貌地朝他笑了笑：“您好。”\n他也回以一个微笑，对她说道：“上车吧。”\n她坐上前排。\n情不自禁从后视镜中偷看后排的他。\n北京这么大。\n而她第一次见他这样的男人。\n温文尔雅风度翩翩，金尊玉贵。明明在笑，却让人感觉到遥不可及的距离感。\n就如北京的秋天。\n温和却又萧索淡漠。\n正当入神之际，后排原本看着手机的男人忽而抬起眼。\n在后视镜中，两人的目光猝不及防交汇。\n—\n从这段关系开始，殷东就立下了规矩。\n不谈感情，各取所需。\n江问秋从小就清楚自己想要的是什么，追求什么样的生活。\n于是江问秋没名没分跟了殷东两年。\n不说有多大贡献，至少兢兢业业。\n可这一千多个日夜，令她变得更贪心，想要的不只是前程和钱财，竟妄想他的心。\n抑或者，是她先动了心。\n在一次缠绵之际，她搂住他的脖颈，无法克制地说出那句：“殷东，我爱你。”\n他当时停止了动作，静静看她须臾，只是拭去她额角的汗滴，声音一如既往地温柔：“秋秋，你坏了规矩。”\n——\n划清界限那天，她穿好衣服走下床，最后看了眼窗外不远处的红墙黄瓦，轻声提出最后一个要求：“我要去伦敦读书。”\n他沉默良久，没挽留，只一个字：“好。”\n离开北京的那天，还是秋季。\n她也像萧索凋零的树叶，飞去了遥远的伦敦。\n用了很久的时间，她终于决定重新开始。\n婚期将近的前几天，未婚夫按响她家的门铃。\n邻居说她今天还未出过门，却迟迟没人来开门。\n殊不知，一门之隔。\n江问秋被钉在沙发上无处可逃，承受男人强势的吻，手胡乱推搡他的胸膛闪躲。\n“要跟他结婚？”殷东禁锢她不安分的手。\n她眼睛倔强。\n“秋秋。”殷东扣住她的腰动作更用力，再平和的声音也显得乱了神，“那我算什么？”",
        "tags": [
          "豪门世家"
        ],
        "one_sentence": "立意：相信爱",
        "raw": {
          "全文字数_raw": "491316字",
          "内容标签_raw": "豪门世家"
        }
      }
    },
    {
      "novelid": 9547465,
      "title": "雾夜梦蝶[先婚后爱]",
      "author": "浅静",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9547465",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 427772,
        "summary": "正/文/完，番/外0点前日更\n接档文《昼夜情书》医生X特警，三月开\n先婚后爱｜纯陌生人｜日久生情｜男主先动心\n温柔清冷检察官X稳重腹黑掌权人\n1-\n叶清语和傅家的长子傅淮州结了个婚，男人出了名的稳重严厉、不苟言笑。\n两人身份地位相差甚远。\n领证翌日，对方远赴海外处理事务，一年未归。\n一年后，深夜薄雾清冷，叶清语站在路边等车。\n黑色迈巴赫停在脚前，傅淮州轻掀黑眸，“上车。”\n叶清语没认出眼前的男人，不耐道：“不用。”\n傅淮州不疾不徐掏出结婚证，“叶小姐，现在可以上车了吗？”\n再次同床共枕，叶清语和第一次一样局促，“要不我去次卧睡？”\n傅淮州慢条斯理解开领带，“傅太太，我没有分居的打算。”\n某日，傅淮州发小生日宴，被问及结婚原因，傅淮州冷淡说：“家里安排。”\n新婚第二天抛下妻子出国的人，能有几分上心。\n叶清语听到竟毫无波澜，婚姻凑合过就好。\n况且傅淮州钱多事少、经常加班，除了晚上同床共枕，两人见面不多、聊天更少。\n2-\n只是后来，傅淮州回家越来越早，寡言的人没话找话。\n叶清语看电视剧嗑某对CP，“好般配。”\n傅淮州瞥了一眼，“他结婚了。”\n男人继续研究今天叶清语发给他的‘我方了’表情包是什么意思？\n更要命的是，夫妻生活频率陡然上升，傅淮州振振有词，“之前落下的，补上。”\n叶清语望着偌大的房子，感叹家里太冷清，想换个环境。\n稳重的男人慌了神，彻夜反思哪里做的不对。\n清晨，傅淮州吻在叶清语的耳垂，眼眸深邃，“老婆，生个孩子，就不冷清了。”\n整整两天，叶清语没有出门。\n后来华灯初上，傅淮州抱了两只可爱的猫咪回家。\n白天冷声训斥下属的人，此刻温柔和她说：“我养它们，你陪它们玩，这样也不冷清了。”\n小剧场\n某天，助理发现一心忙于工作、不懂网络用语的老板在研究各个新潮的梗。\n“老板，这是什么新项目吗？”\n“和老婆找共同话题。”\n「雾起时，你站在我的面前，雾散后，与你相守一生。」\n阅读指南：\n1、V前晚8点日更，V后0点日更，有事会请假，概率极低；\n2、双C双初恋，年龄差三岁，26X29，无暗恋和蓄谋已久；\n3、本文为小说，切勿代入现实。",
        "tags": [
          "豪门世家"
        ],
        "one_sentence": "立意：生活要开心呀！",
        "raw": {
          "全文字数_raw": "427772字",
          "内容标签_raw": "豪门世家"
        }
      }
    },
    {
      "novelid": 9136408,
      "title": "无声炽热[破镜重圆]",
      "author": "慕义",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9136408",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 638591,
        "summary": "全文完，求五星好评呀，下本《脱钩》求收藏~\n破镜重圆/先婚后爱/酸甜拉扯/体型差爆棚\n1.傅蔺征，京圏豪门太子爷，一米九，公狗腰，潮汐刺青，驰名世界的方程式赛车手，桀骜痞拽，到哪儿都是焦点。\n容微月，京圈书香世家千金，经营着花丝镶嵌工作室，盈眸柳腰天青色旗袍，温柔清冷，出了名的难以接近。\n天壤之别的两人。\n任谁都不会把他们联想在一起。\n意外重逢，办公室里，教授领俩人认识，打趣傅蔺征：“月月从小文静乖巧，你可别招惹啊。”\n容微月眸光微动，对面的男人懒洋洋抬眼看来：“是么。”\n无人处时，容微月要走，男人按灭指间猩红，把人困在墙壁前，低懒嗤笑落在耳畔：\n“容小姐是挺文静的，当初坐我怀里扭成那样。”\n“……”\n记忆回退到高中毕业那年。\n盛夏蝉鸣聒噪，窗帘紧闭的卧室里，她汗涔涔靠在他肩头，男生浑坏咬她耳垂：\n“缓好没有，再来一次？”\n2.高中时容微月一心读书，对傅蔺征这样的公子哥避而远之。\n可他偏偏缠上她。\n她骂他混蛋，他扯唇：“那就看看你会不会栽在我这种混蛋手里。”\n他会霸道缠着她索吻，也会温柔哄她吃药，带她一路驰骋，到山顶看漫天星辰。\n轰轰烈烈，可终究昙花一现。\n她甩了他，头也不回。\n多年后校友会，许多人暗自议论俩人能否再续前缘，却只瞧着那位风头无两的太子爷仍旧高不可攀，偶尔看向她的一眼也淡漠无澜。\n大家都说。\n傅蔺征那么骄傲的一个人，怎可能再回头。\n没人知晓，那晚他喝得烂醉。\n停车场里，容微月被按在银黑色帕加尼前，男人眼眸赤深，哑了嗓音：“容微月，在你这里老子就是一条狗，你还想玩我几次？”\n-\n傅蔺征没有软肋。\n如果有，那就只有叫容微月的一个。\n爱意藏不住，只需要她一眼，那团压抑的火就能熊熊燃起，无声而炽热。\n3.后来某个中秋佳节，容微月在工作室加班，国外比完赛的傅蔺征踏着夜色出现。\n她懵然询问，男人走来：“中秋节不得回来赏月？”\n“可月亮在国外也能看到呀。”\n傅蔺征勾唇揽住她，落下一吻——\n“这是我的月亮。”\n-\n痞拽桀骜bking太子爷×温柔清冷古典美人\n赛车手×非遗传承人\n【小剧场】\n傅蔺征年纪轻轻世冠加冕，万千人动心，可惜早早就爆出已婚消息。\n全网都在猜测傅太太是谁，后来傅蔺征办了一场世纪婚礼，有人晒出照片，希腊圣托里尼岛上，男人俯身拥吻新娘，璀璨焰火绽放在橘红色火烧云上，浪漫盛大。\n全网轰动，那天傅蔺征更新了条置顶：\n【拿到冠军不是我的人生最高荣誉，娶到你才是@容微月。】\n从十八岁到现在，她是初恋，也是此生唯一所恋。\n本文tips:\n1.1v1双c双初恋，高中回忆偶尔穿插，文案一结尾男女主已成年\n2.体型差爆棚，双方都对对方生理性喜欢明显=v=男主是大狗狗，巨无敌爱女主，欲很重：）\n3.非典型先婚后爱，会结婚但不是一入v~反正很甜哒~\n4.《暗室婚书》姐妹文，人设不变，因临时开坑所以时间线和故事线有变，以本文为主！本文男女主婚后番外在隔壁的福利番外已经有啦\n5.架空，男主职业别代入现实~\n————下本书《脱钩》求收藏————\n大学校园/荷尔蒙爆炸/甜文/白切黄×叛逆少女\n-\n18岁时，宋倪是个叛逆少女，无心学习，肆意明媚。\n江淮礼是宋家资助的贫困大学生，成绩优越，清冷内敛。\n初见那晚，盛夏落雨潮湿。\n班里男生送宋倪回家，伞下若隐若现亲昵间，少女随意抬眸看到站在阳台的江淮礼，轻轻挑眉一笑，狐狸眼水波流转。\n宋父对暂住家里的江淮礼说：“有空帮我好好管管宋倪。”\n男生温润有礼，低低应了声，一旁宋倪不屑轻嗤。\n她极其厌恶这种书呆子，想惹他恼羞成怒，便玩儿似的开始各样撩他。\n直至后来那晚，昏暗的别墅二楼，从酒吧回来的她被困在门后，江淮礼眼眸黑沉如火：“今晚那又是新交的第几个男朋友？”\n她眉梢勾人抬起：\n“怎么，吃醋？你比他行么？”\n男生黑眸滚热，掐住她腰，开口嗓音喑哑：“行，那就试试。”\n未曾想撩人脱钩，宋倪被拽进房间。\n从此往后的晚上，她红了眼眶求饶，被他“管得”服服帖帖。\n-\n江淮礼，A大计算机系顶尖学子，家境微寒却刻苦努力，大三自主创立磐石科技，冷尘卓越，是许多女生无法接近的高岭之花。\n而宋倪，踩着录取线进入A大艺院舞蹈系，最美校花，热烈招摇，身边男生围绕，光芒万丈也风言风语不断。\n谁都不会把这俩人联系在一起，可某天有人却瞧见宋倪跟在江淮礼身边，缠着他说话。\n许多人震惊，也有人嗤笑：宋倪不自量力，肯定会碰壁。\n谁知后来，那晚舞蹈室，有人看到向来冷淡的男生掐着宋倪的腰，把她抵在后门深吻，难舍难分。\n大家：？？！\n江淮礼喜欢这款？！\n消息传出，全校沸腾热议，那后来元旦晚会上，他迎着漫天八卦和众多情敌不爽的目光，淡声开口，当众宣示主权：\n“宋倪，我女朋友。”\n-\n——真正的爱开始于一种失控，一种无法抑制的坠落。\n——她撕开他的外表，于是探到汹涌如火的爱意。\n【恣意明艳、撩人反被狠狠收拾的女主】vs【白天一心学习、晚上不顾一切横冲直撞的白切黄男主】",
        "tags": [
          "豪门世家"
        ],
        "one_sentence": "立意：不管未来如何，总有人无条件爱你",
        "raw": {
          "全文字数_raw": "638591字",
          "内容标签_raw": "豪门世家"
        }
      }
    },
    {
      "novelid": 9169673,
      "title": "已婚，勿扰",
      "author": "洝九微",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9169673",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 405599,
        "summary": "-正文完结，番外ing\n-下一本《我的AI男友》or《最佳婚事》，求收藏~\n钝感力max温柔乖乖女x只对妹宝浪的Bking赛车手\n【破镜重圆】【先婚后爱】【男主蓄谋已久】\n1、\n陈佳一性格温柔，漂亮木讷，做过最出格的事是大三这年领了证。\n领证前，她和对方见了一面。\n沈晏西眉眼冷淡，扯了扯唇，“和前任领证？”\n没人知道，看着乖巧听话的陈佳一还做过一件出格的事，高三毕业的那个暑假，谈过一场恋爱。\n陈佳一微顿，“你要是不愿意，我可以再找……”\n“哪天？”沈晏西低眼翻看手机日历。\n陈佳一：“……”\n*\n沈晏西是整个京大出了名的浪荡公子哥，顶着一张能交八百个女朋友的颜神脸，冷淡倨傲，离经叛道。身边追求者无数，从没见他对哪个上过心。\n直到某天，整个学校论坛都在谈论沈晏西和英语系系花的绯闻恋情。\n沈晏西万年长草的账号突然更新了。\n【已婚，勿扰】\n【麻烦陈同学也澄清下@陈+1】\n昨晚，陈佳一刚刚被数学系男神盛大表白。\n【小剧场】：\n和沈晏西闪婚这件事从来不在陈佳一的人生规划里，当初同意结婚时陈佳一就提出了自己的要求。\n“在学校里，我们的关系要保密。”\n“可以。”\n“我明年要考研的，你不能耽误我。”\n“嗯。”\n“那个……我要住校。”\n对面的沈晏西不说话了。\n陈佳一紧张地摩挲着手中的牛奶杯，“不……不行吗？”\n“行。”沈晏西点头，“但周末要回家。”\n陈佳一心中稍定，又看向对面过分英俊的男生，“你呢？你有什么需求，也可以提。”\n沈晏西懒倦地靠在椅子里，薄白眼皮微抬，“一条。”\n“什么？”\n“名副其实。”\n陈佳一：“……”\n【阅读提示】：\n1、1v1/sc，甜文，超甜！\n2、男主因为比赛休学一年，两人领证时均已达到法定婚龄。\n3、文案写于2024.9.9，已存证，盗梗必究。\n——————下一本《我的AI男友》求收藏——————\n★人间布偶充电宝x冷傲毒舌低电量|甜妹xBking\n★漫画家x音乐制作人│多重掉马│邻居│美食│男主的自我攻略\n被漫画社催稿的第N天，朋友给林知岁推荐了一款模拟恋爱游戏。\n【AI恋爱，无痛分手，霸总奶狗，应有尽有】\n因为没恋爱经验、无法推动男女主互动、已经快要薅光头发的林知岁：有救了！(*^▽^*)\n叮——\n系统给她随机了一个男友。\n林知岁：【hi，你好。你就是我男朋友吗？】\nYu：【不是】\n林知岁：高冷男主原来是这么说话的\n灵感来了！\n*\n写不出新歌的第936天，朋友给沈聿推荐了一款模拟恋爱游戏。\n【哥，内测码，帮忙跑个数据[拜托]】\n刚刚注册好，对方就给他发来一条信息。\n沈聿皱眉，现在的AI都这么主动？\n*\n林知岁发现新搬来的男邻居长得有点帅，但家里的猫猫更可爱！\n为了能撸到猫猫，林知岁今天送饼干，明天送夜宵。\n终于串门如回家，可男邻居看她的眼神越来越奇怪。\n【小剧场】：\n新漫画大火，林知岁一炮而红。\n粉丝吵着要出第二季，要看男女主没羞没臊的日常生活。\nx经验为零的林知岁：QAQ（我不会啊）\n入夜，她找到自己的AI男友。\n【你会接吻吗？】\n片刻，门铃被按响。\n林知岁看着出现在自己面前的隔壁邻居。\n沈聿倚门抱臂，“会，要试试吗？”\n林知岁：……？！\n阅读提示：\n1、1v1/sc，超甜！",
        "tags": [
          "破镜重圆"
        ],
        "one_sentence": "立意：每个女孩都闪闪发光。",
        "raw": {
          "全文字数_raw": "405599字",
          "内容标签_raw": "破镜重圆"
        }
      }
    },
    {
      "novelid": 8454269,
      "title": "熟透",
      "author": "臣年",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8454269",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 344843,
        "summary": "【文案】\n百日誓师当天，谢妄言作为年级第一上台演讲，微凉的视线旁若无人地在应伽若身上停留几秒，似是不满。\n身边同学好奇地问应伽若：“你和谢妄言有过节？”\n应伽若望着演讲台，骄阳之下，谢妄言穿着最普通的高中校服，依旧人群中最耀眼瞩目的存在。\n她淡定地回答：“没，跟他不熟。”\n后来。\n众人眼里光风霁月的少年将她困在浴室墙壁：“你跟谁不熟？”\n未干的水痕沿着他紧窄的人鱼线蜿蜒而下，又逐渐被沸腾的空气蒸腾，应伽若视线游移不定：“反正不是你，你身上好热，我都熟透了。”\n她跟穿着校服规规矩矩发言的谢妄言不熟，却跟对方私下这幅样子熟得很。\n谢妄言在她耳畔嗤笑了声，继而落下散漫懒倦的一句：“我们精力充沛的男高中生，早晨一直是这样的。”\n*\n全校皆知，一中两位颜值天花板个性天差地别，磁场严重不合，以至于谣言越演越烈，最后还有人传他们呼吸同一片空气都得过敏。\n然而私下……\n应伽若每天都从谢妄言的家里醒来。\n——在应伽若的世界里，谢妄言从不妄言。\n**\n人前不熟，人后熟透/青梅竹马背着全世界谈恋爱/双学霸/男女主均已满18岁/高考后正式恋爱\n骄纵作精大小姐vs男徳满分白切黑\n校园练笔文。\n第一次正儿八经写校园文，我笔下的少年版男主应该也是狗里狗气、又争又抢。",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：没有人生来平庸，只是光还没有照到你身上。",
        "raw": {
          "全文字数_raw": "344843字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 9711518,
      "title": "顶流前夫是病娇",
      "author": "左右极",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9711518",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 473288,
        "summary": "◆狗血酸涩｜为爱做三｜双向救赎｜后期训狗｜病态依恋｜男失忆｜追妻｜先看排雷\n◆作精病娇神颜影帝X黑化温柔老实人研究员\n◆文案\n【女主版】\n江闽蕴前女友甩了他出国那天，他失魂落魄，冷冷瞥向冒着大雨跑来给他补习的李施惠，警告她：“爱上和你不同世界的人，是没有结果的。”\n李施惠用他扔来的纸巾，一把擦掉了脸上的雨水和泪水，微笑道：“受教了。”\n后来，他们还是结婚，江闽蕴从穷小子，一跃为万众瞩目的顶流影帝。\n结婚八年，李施惠一直以为，自己的丈夫只是脾气不太好。\n她想，本就是自己苦苦追来的男人，看着对方常年霸榜各大顶级杂志的俊美面庞，忍一忍，这日子还能过下去。\n直到他的前女友回国，她听见丈夫与他人聊起自己。\n“女人嘛，你把爱你挂在嘴边，她才有安全感。”\n她的丈夫用分明指节叩去烟灰，不屑一笑。\n“成天说假话有什么意思？”\n李施惠想起过往种种。\n从无名无分的吻戏陪练，到一夜荒唐后的补偿恋爱，再到毁容换来的婚姻。\n原来他真的从来没爱过她。\n【男主版】\n在江闽蕴眼中，李施惠是个忍耐力极差的人。\n忍不住用那种喜欢得要死的眼神偷看他，忍不住毫不矜持地向他表白，忍不住浑身颤抖还缠着他贪玩。\n其实她肤浅的爱慕对他来说一文不值。\n江闽蕴只是怜悯她的单恋，才会编出吻戏陪练的借口，用力吻住少女柔软的唇把人亲到眼角湿红也不放手。\n也只是惩罚她的移情，才会设下一夜荒唐的陷阱，不知节制地尝尽少女的潋滟温柔。\n他还没有玩腻，所以从来没想过，那个事事宠着他哄着他的女人，会先一步离他而去。\n是该给她一点教训。\n江闽蕴布下天罗地网，等李施惠哭着求他复婚，却等来她怀孕的消息。\n不明真相的熟人笑着恭喜他。\n“要当爸爸的感觉怎么样？”\n江闽蕴喝茶的手围兜，差点捏碎茶杯，热水烫红手背。\n他表面平静微笑：“当然是很开心的。”\n背地里却发了大疯，要把他红杏出墙的妻子，抓回他的手掌心。\n毕竟，他已经结扎九年了。\n◆阅读指南:\n1.男C双初恋，男主没有前女友，但是女主视角有所以会还回来，先看第三章排雷\n2.很癫很甜很虐很狗血，阅读默认癫文\n3.女主后期黑化地位反转有新欢，男主后期退圈家庭主夫\n4.全文60w字，校园有20w字基本写完，但谨慎入坑\n5.鸣谢角色栏双人插图约稿@金山银山/画师@圆佑子茶",
        "tags": [
          "都市"
        ],
        "one_sentence": "立意：各有难处，共有幸福",
        "raw": {
          "全文字数_raw": "473288字",
          "内容标签_raw": "都市"
        }
      }
    },
    {
      "novelid": 8394272,
      "title": "不迎春",
      "author": "拉面土豆丝",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8394272",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 437313,
        "summary": "（2026.1.17正文完结，番外更新中）\n奚粤被裁员，拿着赔偿金去云南旅行时认识了迟肖。\n他和她性格完全相反，开店做生意的人，仗着副好皮囊，见面三分笑，其实满嘴跑火车，浑身都是心眼子。反正跟她不是一路人，也根本不符合她择偶标准。\n但相处下来她发现，她想错了，这人好像还行。\n-\n迟肖在云南开餐厅，认识了一个远道而来的愣头青。\n其实这样的愣头青他见过不少，习惯了都市繁华，碰到点失意想逃离，跑云南来开个咖啡店，试图焕发事业第二春，坚持个一年半载，积蓄花光了，收拾铺盖卷儿回去继续当牛马。\n迟肖想当把好人，尽力帮衬，结果把自己搭进去了。\n-\n文案均已截图上传\n20230919/20250914/20251229\n旅行攻略系列第二弹，这次我们去：云南！\n-\n网上有过一个话题：\n【为什么每个离职的人都忍不住往云南跑？】\n奚粤躺在昆明机场候机躺椅上眯起眼睛，祖国西南地区的阳光越过重重山峦，透过航站楼的巨型玻璃，照耀着她。\n和缓的，温暖的，不遗余力地。\n她忽然有了答案。",
        "tags": [
          "欢喜冤家"
        ],
        "one_sentence": "立意：接纳自己",
        "raw": {
          "全文字数_raw": "437313字",
          "内容标签_raw": "欢喜冤家"
        }
      }
    },
    {
      "novelid": 9624515,
      "title": "私占",
      "author": "槐故",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9624515",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 449563,
        "summary": "全文完结，求五星好评>:-<\n正版只在晋江，看盗版看不到完整版。\n简泱在大三那年，谈了一个人人都羡慕的男朋友。\n简泱也觉得自己很幸运。\n周温昱不仅模样好智商高，恋爱中，他也区别于对外的冷淡，对她无微不至，堪称二十四孝好男友。\n除了私下里，周温昱粘她粘得像有渴肤症，让简泱有些害怕外，一切都很完美。\n临近毕业，简泱决定回老家工作。\n对周温昱，她虽然不舍，但异地恋毕竟没有前途，拥有过即是美好。\n于是毕业前夕，她和周温昱提出分手。\n周温昱看她许久，弯着唇角答应，一如平常百依百顺。\n简泱心中松口气。\n即将离开这座城市时，周温昱说送她最后一程。\n当天简泱不小心在他的车上睡着。\n醒来就到了一间豪华别墅。\n周温昱正掐着她下巴舔.弄她的唇瓣，琉璃般的漂亮眼珠中是令人心惊的痴迷：“宝宝，好喜欢你好喜欢你好喜欢你…”\n“再说分手，就吃掉你好不好？”\n…\n“不是说毕业就结婚吗？”\n“今天去结怎么样？”\n…\n周温昱是超级无敌大神经病。\n意识到这个可怕的事实后，简泱惊恐不已。\n-如果你是一只仅想短暂停留的蝴蝶，那我就在你展翅时做成标本，永远留在我身边。\n——《周温昱日记》\n【盗梗请自重。】\n温柔洒脱女主x外甜内病美少年（男主四分之一中美混血）\n排雷：本文男主脑子真的有病，脑回路异于常人，对主角人设有高道德要求的千万别看，不然一定踩雷！！！\n文案写于2025年4月9日，已经存档存证。",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：恋爱要真诚洒脱",
        "raw": {
          "全文字数_raw": "449563字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 7699394,
      "title": "西江的船",
      "author": "玖月晞",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=7699394",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 625131,
        "summary": "「1」许城接近姜皙，摧毁姜家；姜家家破人亡，姜皙下落不明。\n「2」在那么长的岁月里，许城对姜皙究竟是愧是爱，分不清了。因愧生爱，或是因爱生愧，分得清楚吗？\n姜皙对许城究竟是恨是爱，也分不清了。因爱生恨，或是因恨生爱，又有什么区别？\n「3」以为他是她的一条船，却是开向心口的一把枪。\n「4」她是他的白月光，也是他的朱砂痣。\n【楔子】\n江州当地人说，江州故事多。光是姜家的就有一箩筐，能讲上三天三夜不带重样。\n你要听哪个？\n随便哪一个啊。\n那就给你讲讲我们江州最传奇的许城吧。讲到他，自然是要讲他跟姜家那小女儿的故事了。\n从哪一年讲起呢——\n微博：玖月晞\n2025年6月11日开坑。2025年6月26日入V。\n无原型，谢绝带真人。地点架空。有私设，谢绝考究。含部分刑侦 悬疑。\n注：女主身世特殊，无原罪。\n【本文书名、文案、试读章发布于2021年7月】",
        "tags": [
          "都市"
        ],
        "one_sentence": "立意：爱是破浪扬帆的船。",
        "raw": {
          "全文字数_raw": "625131字",
          "内容标签_raw": "都市"
        }
      }
    },
    {
      "novelid": 9762220,
      "title": "引檀园[男二上位]",
      "author": "顾晴暖",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9762220",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 418537,
        "summary": "下篇写《港岛浓情》女学生X港岛大佬，资助梗\n～～～本文文案：防盗70%，72小时。\n【女大学生/小提琴手VS京圈大佬】\n【年龄差8岁/双C/男洁/巧取豪夺】\n1.\n林漾在檀园初遇傅淮之，彼时男友攥着费尽心思得来的邀请卡，说要带她见世面。\n众人齐齐躬身时，林漾看见身着深色双排扣大衣裹着冷肃气场的男人现身，男友领着她挤到他面前，讨笑：“淮哥，这是我女朋友。”\n傅淮之漫不经心弹了弹烟灰，掀起眼皮打量几秒，睨她嗤笑，“眼光不错，就是高攀了。”\n倏地，林漾后颈一颤，男人目光侵略性太强，她怕。\n2.\n男友事业遭遇危机，她秉着一份真心求人，“傅先生，请您帮帮他。”\n傅淮之指节有一搭没一搭敲着，撩起眸子看向窗外，林漾顺着望过去，僵住了。\n她的好男友正搂着一美艳女子，进了对街的旋转大酒店。\n霎时，她眼眶微红，手指颤抖，不知何时男人已站到她身侧，带着柑檀墨香的西装外套擦过她颤缩的肩，“为他求我，不觉讽刺？”\n3.\n雨夜檀园里，前男友再度跑来纠缠林漾，傅淮之撞见把人带到一墙之隔的卧房抵在床上，指腹碾过女孩脖颈的红痕。\n力气又狠又重。\n她只能咬牙承受，傅淮之攥着她脚踝往腰间压，炙热喘息喷洒，诱她：“喊出来，让他听听你现在属于谁。”\n小剧场：\n林漾被男友牵着离开檀园前，天真发问：“檀园平常是不是要收费？多少钱一个人？”\n男友不可思议瞟她两眼，低语告诫：“这是淮哥的家，不让进的。”\n“哦。”\n躲海棠花后吸烟的傅淮之走了出来，听到女孩的问话，唇角勾起若有所思的笑，也不知说给谁听，“往后，这也是你的家。”\n阅读指南：\n1.女主大三，21岁，男主29岁。\n2.无任何原型，勿代入。\n3.文案已于2025年6月3日截图留存于微博。\n～～～～\n《港岛浓情》文案：\n【女学生VS港圈权贵大佬】\n【年龄差11岁/老房子着火/1V1/双C】\n1.\n16岁那年，明央被霍兆麟接手资助。\n在叔叔婶婶大力谄媚推搡下，身形单薄的女孩垂眸站在霍兆麟面前。\n她穿一件洗得发白的蓝裙子，肩骨嶙峋，裙摆短一大截，露出细瘦小腿，凝着未愈的结痂，枯黄发丝遮住大半张脸。\n霍兆麟眸子凝视女孩的发顶，“愿意跟我走吗？”\n明央抬头，漂亮的黑色瞳仁亮得惊人，“霍先生，我愿意。”\n后来他教她粤语，教她礼仪，送她上名校，将她从蒙尘的珍珠，娇养成港圈最耀眼的花。\n2.\n23岁毕业礼，她穿着霍兆麟送的高定礼服，站上万人瞩目的演讲台。\n等她揣着毕业证书奔向霍兆麟时，却亲眼见到他的劳斯莱斯停在半岛酒店，接走了从美归港的未婚妻。\n兰桂坊，女孩微醺对搭讪者笑得明媚，霍兆麟赶来一把将人扯进怀里，力道大得她腕骨生疼。\n借着醉意，女孩湿漉漉的唇贴住他滚烫喉结，“霍生，能不能不结婚？”\n男人扶住她后腰的手一僵，沉吟：“央央，我们不合适。”\n她是盛放的蓝花楹，而他已年过三十，年龄差越不过去。\n3.\n自此，明央从他的世界彻底消失。\n霍兆麟表面冷静自持，却在雨夜撕碎手下人递来的照片。\n照片上，他亲手娇养长大的女孩，与金发男孩正十指紧扣。\n专机划破悉尼夜色，拂晓时分，霍兆麟敲响了公寓的门。\n拉开的刹那，他一把将人抵在墙边，气息滚烫吻下去，唇齿间弥漫着毁天灭地的侵略感。\n“跟他分手。”男人嘶哑命令，额头抵着她，姿态却低落尘埃，“央央，我后悔了。”",
        "tags": [
          "都市"
        ],
        "one_sentence": "立意：自立自强，才能创造幸福",
        "raw": {
          "全文字数_raw": "418537字",
          "内容标签_raw": "都市"
        }
      }
    },
    {
      "novelid": 10030702,
      "title": "喜欢植物的能是什么坏人",
      "author": "一碗蛋酒",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=10030702",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 433900,
        "summary": "许流年是个坐办公室的社畜。\n朝九晚九，通勤三小时，即将单休，在糟糕的大环境下竭尽所能抱着自己的饭碗。\n唯一的爱好就是养点花花草草。\n嗯，真的只有一点点。\n负担沉重而又经济紧张的时候，她会在咸鱼上出点小苗回血。\n某天弹出一条消息。\nxxxxx：全白鹅锦出吗？\nxxxxx：我有杂交花烛，随便挑。\nxxxxx：【图片】【图片】【图片】\n许流年义无反顾赴约。\n当天甚至进了人家家里挑选小苗。\n三个月后，她收获了一个小型温室、三个雨林缸、两个大棚以及……一个男朋友。\n熟悉这人秉性后，\n许流年开始怀疑：“花烛真的是不小心有叶损的吗？”\n李黯：“安检的时候花盆倒了。”\n许流年：“可是你有车，为什么会选择坐地铁？”\n李黯：“车送去保养了。”\n许流年：“这么巧？”\n他放下手里的工作，略显削瘦的背脊靠着椅背，没骨头似的歪脑袋看向她，柔顺的黑发向后露出额头与眉眼，反问：“我也有个问题，那天你为什么会答应来我家里？”\n许流年试着回忆，“哦，记起来了。”\n“那时候我想的是，喜欢植物的能是什么坏人。”\n况且还长得这么好看。\n孤男寡女，共处一室，他这副小身板，谁占谁便宜还不知道呢。\n黑切黑X社畜",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "立意：养植物修身养性",
        "raw": {
          "全文字数_raw": "433900字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 8393314,
      "title": "难渡",
      "author": "槐故",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8393314",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 406440,
        "summary": "多次修文，盗版残缺不全，请支持正版\n高考前，时岁被迫搬到父亲友人家借住，见到了对方的儿子晏听礼。\n彼时，少年黑色高领毛衣站在楼梯，周身气质冷寂，看她如若无物。\n他似乎不认识她，时岁却知道晏听礼。他斯文清俊，是全校闻名的优等生，喜欢他的女生不计其数。\n她从未想过，门关后，好学生也会褪去外皮，吃人不吐骨头。\n“我要亲你。”\n“我不想。”\n“乖，现在开门。”\n晏听礼有病。\n于是大学时，时岁悄悄申请海外交换，远走高飞。\n她怕。\n-\n若干年后，时岁回国，两家父母聚餐，她再见到了晏听礼。\n他不出所料的优秀，上市公司总裁，风头正盛，对她如陌生人，仿佛往事早已如过往云烟。\n被昔日同学问起关系，晏听礼也只是淡淡道：“不太熟。”\n谁知没多久，不过是被男同事顺带送了一程。\n当天，一整个荒唐夜。\n她受不住地泣出声时，听到他在耳畔的低喃，声音是颤栗的愉悦：\n“岁岁，这些年可让我好找。”\n“终于抓到你了。”\n温怂妹宝x斯文败类\n*如文案所见，男主占有欲很强，颠颠的很会伪装，但是个恋爱脑\n作者xp大爆发就想写点败类求轻拍。\n高亮：对男主有高道德要求的勿勿勿入（男主不是好人，不喜欢这个题材的不要看，一定会踩雷！看了也不要到处攻击！谢谢！）\n-------------------------\n预收《私占》，专栏可收\n简泱在大三那年，谈个了一个人人都羡慕的男朋友。\n简泱也觉得自己很幸运。\n周温昱不仅模样好智商高，恋爱中，他也区别于对外的冷淡，对她无微不至，堪称二十四孝好男友。\n除了私下里，周温昱粘她粘得像有渴肤症，让简泱有些害怕外，一切都很完美。\n临近毕业，简泱决定回老家工作。\n对周温昱，她虽然不舍，但异地恋毕竟没有前途，拥有过即是美好。\n于是毕业前夕，她和周温昱提出分手。\n周温昱看她许久，弯着唇角答应，一如平常百依百顺。\n简泱心中松口气。\n即将离开这座城市时，周温昱说送她最后一程。\n当天简泱不小心在他的车上睡着。\n醒来就到了一间豪华别墅。\n周温昱正掐着她下巴舔.弄她的唇瓣，琉璃般的漂亮眼珠中是令人心惊的痴迷：“宝宝，好喜欢你好喜欢你好喜欢你…”\n“再说分手，就吃掉你好不好？”\n…\n“不是说毕业就结婚吗？”\n“今天去结怎么样？”\n…\n周温昱是超级无敌大神经病。\n意识到这个可怕的事实后，简泱惊恐不已。\n-如果你是一只仅想短暂停留的蝴蝶，那我就在你展翅时做成标本，永远留在我身边。\n——《周温昱日记》\n温柔洒脱女主x外甜内病美少年（男主四分之一中美混血）\n排雷：本文男主脑子真的有病，脑回路异于常人，对主角人设有高道德要求的千万别看，不然一定踩雷！！！\n文案写于2025年4月9日，已经存档存证。",
        "tags": [
          "情有独钟"
        ],
        "one_sentence": "她逃他追",
        "raw": {
          "全文字数_raw": "406440字",
          "内容标签_raw": "情有独钟"
        }
      }
    },
    {
      "novelid": 9062961,
      "title": "名分",
      "author": "半截白菜",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9062961",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 77779,
        "summary": "林语喜欢陈律礼，从小心暗恋，到慢慢靠近，最终获得了他的友情。\n两人相交多年，好友众多。\n彼此之间的情感，并不算特殊\n但多年好友，还是有着一定的了解。\n她清楚他没那么容易定下来，也知道那个让他会奋不顾身的女人迟早会回来。\n她按部就班，工作，生活，恋爱。\n谁知一场意外，让她与他有了进一步的交集。她捂住嘴巴，阻止溢出的声音，回头看他，说：“我们就当意外好吗？”\n他掌心按着她的脖颈，俯身看她的眼睛：“好啊。”\n好友禁忌\n好友上位\n极限拉扯\n痞帅男主vs清醒女主\n——段评已开\n——男主长相与性格有反差，看起来越淡，就越重yu\n——后期与《燃尽》联名，会有双联动\n——原先是《花开》的故事，但因为个人原因，暂时替换，很抱歉，不喜欢新文案可以删掉收藏。",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：心怀浪漫宇宙，也珍惜生活日常",
        "raw": {
          "全文字数_raw": "77779字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 8330428,
      "title": "眷夏[破镜重圆]",
      "author": "顾子行",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=8330428",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 346175,
        "summary": "【下篇写《误见春光》求收藏】【正文完结，番外日更】\n破镜重圆｜赛车｜女主带目的追男主后跑路｜校服到婚纱\nf1赛车动力设计师&酷妹赛车手｜深情&没良心\n【1】\n夏盈十八岁这年和人打了个赌——\n追到新来的转校生，对方给她两万块和一次欧洲训练的机会\n很快，她凭借漂亮的脸蛋和缠人的本事，追到了那个高岭之花：周漾。\n赌约兑现之日，一袭白衣的少年，从暗处走来，猛地握紧了她的手腕:“原来在你心里，我只值两万块钱？”\n她唇瓣翕动，瞳仁闪烁，说不出一个字来。\n“你从来没有喜欢过我吗？”他问得认真。\n“对，不喜欢。”\n少年眼里的光暗下去，他松开她，颓唐地走了。\n【2】\n几年后，在MotoGp赛道获奖无数的夏盈，回老家组建自己的车队。\n这天，队里忽然来了个神秘的投资人，点名要见队长。\n夏盈匆匆赶来，却发现对方是周漾。她木然地看着他，一动不动。\n男人大步朝她走来，玩味地问:“不记得我这个两万块男朋友了？”\n“记得，”她淡淡道，“你是来找我算账的？”\n“对，是算账，感情账。”\n*\n后来的某天晚上，夏盈喝多了酒，醉醺醺地拉住帅气投资人的手：“不是要找我算账吗，亲一下还你，够不够？”\n“不够。”他将她抱起，丢进被子里，用力压下来……\n汗水交融，夏盈忽然问他：“恨过我吗？”\n“恨过，”他倾身咬她的耳朵，“恨你既然骗我，为什么不骗一辈子。”\n【文案已于2023年11月15日截图微博保存，勿动】\n姐妹篇《误见春光》求收藏\n心机痞坏拳击手X亲密关系障碍记者\n久别重逢/竞技/体型差/年下上位/狼兔文学/he/双洁\n【1】\n大二暑假，许知夏借住舍友家。\n夜里，她记错房间，意外闯入舍友弟弟的卧室——\n劲瘦的少年正对镜擦药，衣服丢在一旁，头顶风扇摇曳，满屋荷尔蒙涌动，许知夏一时呆愣在原地。\n待对上他如炬的目光，许知夏骤然回神要逃——\n少年戏谑出声：“爱偷看的姐姐，原来是个胆小鬼。”\n两个月的朝夕相见，闻野处处照顾，不像弟弟，倒像个哥哥。\n许知夏离开南城那天，男友顾斯年亲自来接。\n闻野转身将怀里的礼物丢进垃圾箱，一言不发地走了。\n【2】\n两年后，许知夏为蹲拳王的赛后采访，扛着相机去更衣室碰运气，谁知被进来换衣服的闻野当成变态，一拳头招呼过去——\n五位数的镜头应声碎裂，她也吓蒙了。\n闻野哄了一个小时，晚上发去一堆帅气自拍照赔罪：“给姐姐写新闻用。”\n其实，根本没人会用那种专门拍给女朋友看的睡前照写新闻。\n他知道，所以，才故意这样发。\n【3】\n许知夏有严重的亲密关系障碍，谈恋爱可以，但不许这样，不许那样。\n闻野不得已掏出小本子认真记录——\n“不许在朋友圈秀恋爱。”\n“不许用姐姐的杯子喝水。”\n“不许单独进姐姐房间。”\n“拥抱时不许碰姐姐腰。”\n一长串写完，闻野气哭了：“许知夏，你不爱我。”\n【4】\n两人在一起后，闻野性情大变，整天夹子音，朋友忍不住调侃：“阿野，身段整得这么软，你拳头还有劲儿吗？”\n他付之一笑：“没办法，我这都是为了哄女朋友需要。”\n实际上，每晚吵着要哄的根本不是许知夏，而是他。\n“姐姐，明天比赛，我害怕，今晚能不能多亲一会儿再睡觉？”\n“姐姐，我紧张，睡不着，能不能帮我放松放松？”\n——\n当然无论哪种哄，都是殊途同归，狼兔共枕，肯定要先吃饱。",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：我想你全部的，确切的爱",
        "raw": {
          "全文字数_raw": "346175字",
          "内容标签_raw": "强强"
        }
      }
    },
    {
      "novelid": 9305711,
      "title": "窃蓝",
      "author": "明开夜合",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9305711",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 338711,
        "summary": "【已完结 | 撬墙脚/伪兄妹/对抗路情侣】\n梁净川第三次撞见好友陈泊禹任由父母挑刺女友蓝烟，却一句也不辩驳时，忍不住在心里吐槽：\n这个恋爱你不会谈就换人来谈。\n他没把这句话说出口。\n他直接付诸行动。\n「你是我师出无名的春天。」\n——\n#贵圈真乱版文案：\n（1）\n蓝烟高一那年，得知一个震撼消息：\n父亲给她找了一个继母，继母还带着一个拖油瓶——大她两岁的梁净川。\n她与这半道跑出来的继兄水火不容，一向吝于好脸色。\n不过，梁净川倒也不是完全一无是处，至少他的朋友陈泊禹还挺不错。\n（2）\n梁净川假期回家，得知一个震撼消息：\n和他相杀多年的继妹，和他最好的朋友在一起了。\n（3）\n陈泊禹和蓝烟分手之后，得知一个震撼消息：\n他前女友跟他好兄弟在一起了。\n*\n“我不是抢走你的，是抢回原本就应该属于我的。”\n-\n*撬墙脚文学 /男C女非\n*冷脸美女易燃易爆×腹黑男鬼日拱一卒\n*角色性格都存在缺陷，喜欢完美人设建议谨慎入坑。\n*男女主父母未领证，两人不在同一户口本，无法定亲缘关系。\n-\n◆感谢读者妙西R，对女主职业相关内容提供的支持。",
        "tags": [
          "都市"
        ],
        "one_sentence": "立意：爱是无上勇气",
        "raw": {
          "全文字数_raw": "338711字",
          "内容标签_raw": "都市"
        }
      }
    },
    {
      "novelid": 9543479,
      "title": "京港靡夜[先婚后爱]",
      "author": "郁七月",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=9543479",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 449834,
        "summary": "·腹黑年上爹系x高智冷艳独立\n·开篇婚后|酥甜日常|男主先动心\n*\n名门联姻不算新鲜，但京市南家和港城商家的结合，却在两岸名流圈里掀起巨浪。\n一个是港城顶豪老钱，坐拥庞大商业帝国；\n一个京市酒店女王，产业占据内地半壁江山。\n看似天造地设的一对，然而婚后半年，两人却只见过三面。\n第一面是提亲前的视频通话。\n第二面是正式提亲当日。\n第三面则是在港城领证那天。\n*\n对南枝来说，钱和工作，哪一样都比男人来得实在、可靠。所以这场利益结合的婚姻，南枝没想到走心，也不需要他走心。\n开始的时候，商隽廷也这么想。\n在他的人生里，婚姻从来不是必须项，不过是顺应了长辈的安排。\n人前恩爱，人后塑料，只要能维持表面的平衡与共同的目标，就足够。\n哪怕听说她要和别的男人叙旧，他也面不改色地笑笑：“无关紧要的外人罢了。”\n可是后来，看着她眼角的泪痕，红肿的唇瓣，还有她眼底被他逼出来的脆弱的红。商隽廷才后知后觉，这一场场看似稳操胜券的对垒中，他竟成了最先不清醒的人。\n*\n凛冬寒夜，财经新闻里还在播报伦敦那场百亿并购案，下一秒，门铃穿透凛冽风声。\n商隽廷站在玄关的光晕里。\n他领带打得很松，西装外套没有扣，大概是一路仆仆风尘，磨得他倦了，不像平日那么一丝不苟，可是他眼睛很亮，映着暖光和她怔住的脸。\n“你不是在伦敦吗？”\n他往前一步将她拥进怀里，“上次你说，我们还没有一起看过雪。”\n只因天气预报京市有雪，他便跨越七个时区，只为赶在第一片雪花落地前，来到她身边，来履一个关于雪的诺言。\n阅读提示：\nSC|年上四岁|老房子着火\n男主港城顶豪，位高权重，手里握的不是钱，是规则。比他身份更权威的是他爱老婆的心！\n男德代表，爱老婆护老婆就是他的人生信仰！\n—————————————————————————\n下一本《窃雨》\n文案：\n暑假，孟知雨出国旅游，救了一个男人。\n对方是混血，唇红齿白，一双琥珀色的眸子看过来，人畜无害。\n三天两夜，他们相处得很愉快。\n为了避免麻烦，孟知雨没有告诉对方自己的真名。\n回国后的前两天，孟知雨偶尔会想起那个唇红齿白的男人，以及最后一晚，他俯身看她的眼神，以及他特别性感的...声音。但很快，孟知雨就把这个人生中微不足道的插曲忘到了脑后。\n一个月后，孟知雨从寝室里出来。\n“知雨。”\n“尽夏？”\n视线从现男友的脸偏到旁边，孟知雨愣在原地。\n他怎么追到京市来了？她明明说自己家在海南的！\n孟知雨拉住现男友的手，故作镇定地走过去。\n“好巧哦，在这遇到你。”\n不巧，为了找她，他的人几乎把偌大的中国翻了个遍。\nRory看了眼那双相牵的手，垂眸，眼底有暗色翻涌，再抬头，他笑了。\n“上次忘了告诉你，我的中文名。”\n风把他额头的碎发吹开，一双琥珀色的眸子笑起来，深邃迷人。\n他压下一米九的身高，用那双人畜无害的眼睛与她对视。\n“我叫郄（窃同音）雨。”\n*\nRory（罗里）是康纳尔家族百年来最有谋略，也最心狠手辣的一位继承人。\n尽管他才24岁。\n初识他的人都会说他英俊，但用不了多久就会在「英俊」后加一个「疯子」。\n他愿意相信她的名字是她的乳名，愿意相信她是喜欢海才会说自己家住海南。\n但这不代表，他能接受她身边有除了他以外的 野男人。\n//\n女主标签：小太阳/有脑子/会哄人也会骗人\n男主标签：阴湿/体型差/撬墙角/绿茶\n男主是混血，1米9、宽肩薄背，八块腹肌，手指细长，指甲粉红。",
        "tags": [
          "豪门世家"
        ],
        "one_sentence": "立意：乐观向上",
        "raw": {
          "全文字数_raw": "449834字",
          "内容标签_raw": "豪门世家"
        }
      }
    },
    {
      "novelid": 5869921,
      "title": "早春晴朗",
      "author": "姑娘别哭",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5869921",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 565636,
        "summary": "下一本《星光海岸》，孤独的灵魂想去到自己的星光海岸，哪怕被扣以“捞女”的帽子\n特殊说明：文中并没有歧视女性，由于女主在创业初期，工作强度极大。盯会场深夜回家面临人身安全风险、应酬面临职场性骚扰风险、频繁熬夜对身体伤害极大。后面女主公司性质发生变化，为女性提供很多就业机会，并保障了很对女性职工的权益。特此证明，请新读者了解\n以下为本文文案：\n每个女人大概都会经历那样一段时光：平凡、乖巧、听话、路人眼中不具姓名的某某某，他身边可有可无的黯淡星\n可也只是那么一段时光而已，后来，她像太阳一样发光，灼人、明亮，但她不爱你了\n栾念站在北国的冰天雪地之中，寒冷将他的头发眉毛染上了霜，张口成云烟：“尚之桃，让我们重新认识一次吧？就从第一次相见开始。”\n文案排雷：\n双非c。",
        "tags": [
          "都市"
        ],
        "one_sentence": "我不爱你了",
        "raw": {
          "全文字数_raw": "565636字",
          "内容标签_raw": "都市"
        }
      }
    },
    {
      "novelid": 3614462,
      "title": "艳杀",
      "author": "令栖",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=3614462",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 479707,
        "summary": "【右下角跪求五星评分，同款《京港下沉》和《诱瘾》求收，么～】\n①　5年前，拉斯维加斯，彻夜狂欢。谢青缦误入犯罪交易现场，被人发现之际，仓皇间枪口凉意抵上额头，“别动。”\n千钧一发，生死一线间。\n一个年轻人带了点酒气，握住她纤细的颈，将她拎起来，眉眼沉冷，“不是让你去车上等我吗？这么不乖。”\n少年短发利落，身形挺拔，半张脸没入阴影里，“人是我的，不牢诸位费心，我带走了。”\n幸得天命垂怜，犯罪团伙被一网打尽，谢青缦成功逃离，这段年少记忆封存在脑海里。\n5年后，红灯绿酒，纸醉金迷。\n外界盛传叶家那位翻手为云覆手雨，掌控了无数人的命脉，是四九城惹不起的“祖宗”，可惜他冷情寡性，不近女色，凑上去的女人纷纷落败，讨不得好还自毁前程。\n其实，谢青缦已和他朝夕相处两年。\n晚宴上，她失手浇了他一身酒。众人眼见着叶延生脸色沉郁，以为她“碰瓷倒贴”玩脱了手，等着看好戏。\n只有谢青缦看到枕边人熟悉的脸，竟然开始跟记忆中的身影重合，酒醒了大半，毛骨悚然。她【恢复了一半的记忆开始错乱】——\n我靠，这不是当年那个歹徒吗？\n②　谢青缦又一次见到叶延生，是在京西潭柘寺。观音殿外虚白的香火覆了满身，梵音阵阵，初雪忽至，她同他难得的安和。\n和港城那一夜大相径庭。\n叶延生眸色沉沉地凝视着她，嗓音微哑，激得她浑身战栗：\n“阿吟，乖，坐上来。”\n柯尼赛格的副驾上枪口抵身，墓园外出手如电的陌生人，府右街四合院里那一炉香药，白加道别墅内的抵死缠绵……从初见，谢青缦就知道，自己不该沾上他分毫——\n他就是一危险的不确定因素。\n可惜人这一生所求太多，权势为笼，名利为网，纵然无人设陷，她也一样入瓮，想反诱他入笼。\n◆京城疯批权贵×港城心机美人。【家族争斗 | 对抗路 | 非典型金主 |假意与真心 | 翻脸后强取豪夺  | 异国枪战】\n5年前为回忆，是误会，一场乌龙，生哥协助任务，现继承家业。女主暂时落魄港城大小姐，后期拿回一切。\n【小剧场】\n①　年度晚宴，谢青缦一袭长裙掐得腰身纤细,玲珑有致。她喝醉了,将叶延生错认成纠缠者:“起开，别烦。”\n后来某天，叶延生掐着她的下巴,将她按在了镜子前，低沉的嗓音带着不自知的沙哑和性感，“站稳，扶好。”\n②　某天，匿名区爆料空降热搜——谢青缦深夜作陪中海和T&C两位大佬，是认了干爹还是表哥？\n对家推波助澜，全网谣言四起。\n各方混战之时，谢青缦还未回应，中海和T&C相继发声——\n【中海国际V】:抱走我家大小姐，勿cue。\n【T&C集团V】:抱走我家未来总裁夫人。Boss在追回，请yxh嘴上积德，手下留情，不要给我家boss增加难度了，否则法庭见。\n全网哗然。\n◎万千种野心，最大是你。——叶延生\n[微博@令栖]【2018.10.21留存】\n——下本《京夏未尽》——\n【京城权贵子弟聚集地 |群像 | 非典型学霸/校霸| 宿敌就要睡一起】\n①    夏末阵雨，虞沅在便利店遇到江怀宴。少年短发利落，侧脸线条凌厉分明。\n她在檐下躲雨，他靠在玻璃门边等人，有点不耐烦。\n视线相撞的瞬间，少年挑了下眉，单手撑在柜台上，凑近她，漆黑而锐利的眼盯着她，“朋友，我是不是在哪儿见过你？”\n虞沅心尖一跳，随即面无表情地挪开视线：“没有。”\n这确实不是他和她的初见。\n按言情套路来说，夏夜、骤雨、和不经意的对视，凑齐了青春的美好意象。\n然而半个月前，香山公园。她阴差阳错下给了他一记过肩摔。\n眼下，她怀疑他是来寻仇的。\n更恐怖的是，接下来很长一段时间，她不仅要跟他同班，还要跟他住在一起。\n②      八校联赛运动会，江怀宴以17秒通过百米军障赛，一举封神。\n盛夏骄阳似火，蝉鸣不止，少年轻狂而肆意，掀起全场喝彩。\n欢呼和祝贺拥簇，他却躲开了校报采访的镜头，拿着冠军的奖品无人机，朝季军扬了扬下巴，懒洋洋道，“换吗？”\n季军看着手里的特大号的章鱼玩偶，像被天上的馅饼砸中了脑袋，“换换换！”\n当夜，加粗帖子【惊！大佬放弃了无人机，他竟然喜欢毛茸茸的章鱼玩偶，还是粉色的！！！】刷爆京附论坛。\n自此，“京附校霸喜欢粉色玩偶”的故事，流传多年。\n直到多年后，有人在江怀宴的死对头，虞沅家里，发现了那只印字的粉色玩偶。而在此时，二楼卧房里传来一道懒洋洋的声音：\n“宝宝，约好的时间放我鸽子，现在才回来，你说，今晚怎么罚你？”\n别墅内陷入死寂。\n——我靠，你们死对头为了报复对方还要以身入局、舍身取义、有事没事睡一起吗？",
        "tags": [
          "都市"
        ],
        "one_sentence": "立意：初初见你，艳杀我心。识卿一场，可谓三生有幸。",
        "raw": {
          "全文字数_raw": "479707字",
          "内容标签_raw": "都市"
        }
      }
    },
    {
      "novelid": 5458659,
      "title": "大地鸣裂之时",
      "author": "青浼",
      "channel": "现代言情",
      "detail_url": "https://www.jjwxc.net/onebook.php?novelid=5458659",
      "detail": {
        "article_type": "原创-言情-近代现代-爱情",
        "viewpoint": "所属系列：",
        "word_count": 731179,
        "summary": "【少女扮猪吃老虎x管天管地爹系高岭之花监守自盗】\n他人印象中，孔绥就是那个三班品学兼优、笑起来很好看的乖巧小绵羊。\n高考结束的那天，孔绥有了一个男朋友，同年级的同学，名叫卫衍。\n卫衍家境优越，人缘好，是校排球队主力，但会在背地里和朋友说：我觉得孔绥哪都挺好，就是人有点无聊。\n像盛夏中树荫下的山泉，是顺口的，清甜解渴，人畜无害……\n但无聊。\n*\n带孔绥去看化龙国际赛车场的摩托车比赛那天，卫衍决定看完比赛，就和孔绥分手。\n人群嘈杂，赛道轰鸣，少年努力组织着合适又体面的措辞，连身边的人什么时候消失的都不是清楚。\n一场比赛结束，卫衍有些烦躁的发信息问孔绥又跑到哪去了。\n直到下一秒，远方传来喧闹的声音，站在领奖台上、全场唯一的女骑摘下头盔，汗湿的头发还贴在那张白皙温驯的脸蛋上。\n是一个多小时前还坐在卫衍旁边，小声抱怨看台好吵的那张脸。\n卫衍震惊的以为自己在做梦。\n与此同时，前方赛事主办方席位，一道身高腿长、西装革履的身影从裁判席上站起，走了下来。\n无人不知，临江市江家老五江在野，出身矜贵，却一心死磕与足球并称国运平衡器的摩托车赛事，今年刚摘取CRRC公路赛全国桂冠。\n——眼前的人是真正意义上，不折不扣的西装暴徒。\n男人随意接过司仪手中奖杯，来到奖台前，奖杯递出的一瞬，他抬手扣住少女汗湿后颈，强行压下。\n呼吸纠缠，少女冒着汗珠的雪白鼻尖几乎蹭过他的面颊。\n男人的指尖还带着刚替她亲手调试过车的机油污渍。\n「你的小男朋友在上面看着你。」\n嗓音低沉慵懒，带着嘲意。\n「我耐心蛮有限。给个准话，你们什么时候分？」\n*摩托车竞技\n*没有原型，谢绝带入\n*遵守交规，护具带齐，安全行车，从我做起",
        "tags": [
          "强强"
        ],
        "one_sentence": "立意：骑士的安全行为准则",
        "raw": {
          "全文字数_raw": "731179字",
          "内容标签_raw": "强强"
        }
      }
    }
  ]
}